<PAD>	1000000000
<UNK>	1000000000
<SOS>	1000000000
<EOS>	1000000000
不	474
一	413
山	363
风	358
无	358
海	353
天	347
人	342
云	295
有	292
何	265
月	255
来	240
日	231
水	230
生	223
为	207
如	204
心	201
自	199
中	189
清	180
花	177
地	173
此	169
时	165
年	162
雨	160
我	160
东	158
里	156
秋	156
三	156
可	156
春	153
长	149
上	148
千	144
烟	144
古	143
相	143
知	142
落	140
声	139
与	138
夜	138
未	137
寒	136
归	135
亦	134
气	133
外	132
白	131
高	130
大	129
望	127
光	126
欲	121
空	121
处	119
以	118
明	118
行	117
民	116
意	116
流	115
客	115
多	112
深	112
万	111
将	111
竹	111
色	111
今	109
远	109
同	108
出	107
影	107
得	107
青	105
树	105
见	104
草	104
石	104
余	104
新	103
成	101
老	101
事	99
南	98
飞	98
所	97
作	97
已	97
然	97
开	96
谁	96
当	95
平	94
更	94
百	94
番	94
在	94
波	94
香	94
是	93
看	93
重	92
台	91
安	89
门	89
孤	89
酒	88
去	88
身	88
家	87
浮	87
其	87
之	87
闻	86
入	86
能	86
名	85
子	84
头	83
半	83
十	83
城	83
前	83
阳	83
难	83
梦	82
思	82
发	82
林	82
游	82
书	81
诗	81
西	80
朝	80
从	80
下	79
共	79
龙	79
几	79
路	79
江	78
情	78
金	78
尽	78
问	78
方	77
火	77
言	76
野	76
岁	76
歌	76
起	75
君	75
依	75
碧	74
玉	74
红	73
鸟	73
分	73
马	72
后	72
北	72
回	72
照	71
沙	71
独	71
潮	71
舟	71
且	70
岛	69
犹	69
溪	69
非	69
间	69
五	68
沧	68
公	68
静	68
坐	68
好	68
道	68
应	68
兴	67
幽	66
浪	66
荒	66
文	66
遥	66
田	66
至	65
世	65
露	65
觉	65
复	65
经	64
者	64
似	63
还	63
轻	63
翠	63
居	63
惊	63
苦	62
物	62
听	61
四	61
小	61
鱼	61
绿	60
泉	60
尔	60
先	60
初	60
神	60
星	59
忽	59
残	59
隐	59
渡	59
黄	58
于	58
故	58
曲	58
鸣	58
疑	57
过	57
叶	57
忘	57
夕	57
绝	57
画	57
随	56
乡	56
留	56
化	56
到	56
苍	56
鸡	56
莫	56
近	55
阴	55
暮	55
雪	54
木	54
旧	54
华	54
足	54
连	54
通	54
群	54
转	54
须	54
力	53
节	53
乃	53
久	53
衣	53
尚	53
吾	53
微	53
笑	52
仙	52
手	52
胜	52
疏	52
尘	52
村	51
楼	51
乐	51
霞	50
若	50
九	49
土	49
两	49
敢	49
干	49
关	49
斗	49
少	48
鼓	48
频	48
岂	48
闲	48
岸	48
晓	47
虚	47
宜	47
怀	47
真	47
桑	47
原	47
穷	47
度	46
鹿	46
满	46
计	46
王	46
正	46
乱	46
本	46
奇	46
晚	45
异	45
社	45
松	45
吟	44
霜	44
惟	44
传	44
愁	44
士	44
兹	44
涛	44
双	44
语	44
横	44
学	43
劳	43
景	43
终	43
载	43
数	43
极	43
怜	43
国	43
逢	42
爱	42
别	42
散	42
芳	42
寻	42
耳	42
昔	42
临	42
牛	41
对	41
帆	41
因	41
势	41
儿	41
德	41
期	41
迟	41
湖	41
乘	40
晴	40
翻	40
细	40
恩	40
登	40
悬	39
常	39
官	39
向	39
而	39
喜	39
谷	39
亲	39
目	38
动	38
径	38
急	38
观	38
斜	38
息	38
园	38
亭	38
堪	38
守	38
纷	37
峰	37
离	37
堂	37
边	37
良	37
雄	37
罗	37
渐	36
枝	36
蓬	36
六	36
偏	36
雾	36
会	36
宵	35
灵	35
形	35
女	35
丹	35
虽	35
渔	35
种	35
车	35
任	35
扬	35
读	35
感	34
俗	34
醉	34
殊	34
称	34
点	34
义	34
面	34
冷	34
竟	34
待	34
映	34
军	34
栖	34
二	34
镜	33
垂	33
予	33
凤	33
食	33
志	33
指	33
交	33
首	33
又	33
鹤	33
河	33
争	33
太	33
贤	33
聚	33
童	33
断	33
求	33
列	33
带	32
众	32
迎	32
虎	32
耕	32
庭	32
命	32
鸿	32
寂	32
茫	32
及	32
惜	32
渺	32
灯	32
才	32
图	32
诸	32
容	32
屿	32
际	32
素	32
教	32
摇	31
钟	31
含	31
险	31
阔	31
遗	31
薄	31
移	31
呼	31
卷	31
收	31
眼	31
洋	31
淡	31
宁	30
许	30
皆	30
颜	30
忧	30
破	30
音	30
兰	30
往	30
响	30
圣	30
凉	30
欢	30
汉	30
早	30
步	30
黑	30
忆	30
短	30
狂	30
周	30
合	30
死	30
令	30
凭	30
寿	30
迷	30
寄	29
悠	29
征	29
定	29
愿	29
全	29
识	29
泛	29
欣	29
齐	29
飘	29
性	29
逐	29
藏	29
片	29
顾	29
澄	29
迹	29
荷	29
环	29
机	29
紫	29
隔	28
笔	28
嗟	28
泽	28
盈	28
积	28
层	28
窗	28
曾	28
仍	28
角	27
赋	27
悲	27
澎	27
使	27
用	27
涯	27
并	27
赤	27
境	27
功	27
辟	27
仁	27
梅	27
低	27
勿	27
池	27
催	27
况	27
甘	27
辞	27
雁	27
走	27
谋	27
和	27
杯	27
修	27
哀	27
瀛	27
柳	27
骨	27
比	27
盘	27
喧	26
扶	26
宽	26
泪	26
采	26
萧	26
丝	26
遍	26
昏	26
折	26
失	26
再	26
立	26
珠	26
途	25
壮	25
兮	25
漫	25
易	25
篱	25
辉	25
投	25
船	25
嘉	25
幸	25
倾	25
笼	25
试	25
冬	25
伤	25
章	25
聊	25
疆	25
携	25
荡	25
兼	25
浑	25
农	25
仰	25
啼	24
但	24
持	24
病	24
剑	24
他	24
父	24
佛	24
只	24
户	24
斯	24
市	24
记	24
编	24
尺	24
净	24
贫	24
避	24
战	24
齿	24
宿	24
口	24
饥	24
侵	24
界	24
便	24
川	24
凄	24
溟	23
利	23
郁	23
哉	23
造	23
实	23
既	23
着	23
叹	23
历	23
营	23
宫	23
接	23
危	23
茅	23
缘	23
兵	23
题	23
七	23
屋	23
负	23
夏	23
八	23
沉	23
都	23
加	23
招	23
瘴	23
蛮	23
冰	23
劝	23
或	23
皇	23
治	22
报	22
恣	22
井	22
银	22
固	22
桃	22
熟	22
说	22
受	22
即	22
源	22
羽	22
徒	22
味	22
贼	22
覆	22
停	22
藉	22
信	22
射	22
甲	22
业	22
降	22
倚	22
念	22
济	21
各	21
挥	21
围	21
朱	21
壶	21
理	21
冠	21
轮	21
趣	21
休	21
米	21
夷	21
添	21
张	21
潭	21
消	21
舍	21
吹	21
晨	21
洲	21
眠	21
僧	21
美	21
放	21
岭	21
蒙	21
饮	21
雷	21
根	21
谓	21
威	21
勤	21
直	21
鬓	21
妙	21
参	21
策	21
坤	20
福	20
想	20
州	20
乌	20
佳	20
挂	20
舞	20
始	20
变	20
驱	20
饱	20
恶	20
鲲	20
秀	20
滴	20
鬼	20
域	20
主	20
却	20
由	20
鹭	20
腾	20
汝	20
适	20
桥	20
法	20
弃	20
禅	20
郭	20
琴	20
偶	20
抱	20
屏	19
腹	19
慰	19
旅	19
怒	19
枕	19
果	19
陈	19
差	19
棹	19
鸥	19
枯	19
解	19
虫	19
霭	19
庐	19
送	19
浅	19
浓	19
寸	19
旗	19
茶	19
津	19
被	19
彼	19
尾	19
绕	19
丛	19
永	19
岩	19
团	19
丰	19
托	19
瞻	19
湾	19
披	19
内	18
运	18
螺	18
床	18
莺	18
润	18
夫	18
壁	18
脱	18
镇	18
类	18
象	18
倒	18
吐	18
拙	18
涨	18
结	18
集	18
夸	18
伏	18
旷	18
最	18
浩	18
程	18
盛	18
累	18
丁	18
府	18
荆	18
旋	18
钱	18
贵	18
毛	18
韵	18
谈	18
举	18
室	18
振	18
诚	18
拟	18
借	18
邻	18
排	18
凌	18
餐	17
必	17
遂	17
寺	17
黎	17
霄	17
舆	17
港	17
供	17
巨	17
止	17
卧	17
槎	17
施	17
惠	17
政	17
取	17
母	17
惭	17
切	17
代	17
仓	17
慎	17
师	17
暗	17
英	17
岚	17
防	17
逸	17
补	17
穿	17
彩	17
寥	17
漏	17
就	17
宝	17
翁	17
困	16
药	16
锦	16
暖	16
升	16
了	16
妇	16
支	16
愧	16
追	16
调	16
郊	16
繁	16
颇	16
元	16
孙	16
艰	16
布	16
颂	16
坚	16
乍	16
击	16
懒	16
荣	16
竞	16
字	16
话	16
雅	16
号	16
戈	16
压	16
快	16
墨	16
赖	16
壑	16
视	16
端	16
维	16
恨	16
进	16
膏	16
句	16
暂	16
每	16
厌	16
峨	16
屯	16
染	16
宇	16
倦	16
武	16
闽	16
精	16
候	16
灾	15
趋	15
健	15
郡	15
痕	15
养	15
论	15
钩	15
毋	15
资	15
崖	15
鳌	15
帘	15
桐	15
强	15
屐	15
尊	15
肯	15
菊	15
睡	15
殷	15
汤	15
崇	15
颠	15
冈	15
岳	15
臣	15
密	15
黍	15
延	15
返	15
炎	15
邱	15
奔	15
司	15
恋	15
阁	15
卜	15
悟	15
僻	15
潜	15
蝶	15
庆	15
禽	15
献	15
涧	15
阻	15
存	15
弄	15
暑	15
陶	15
增	15
谢	15
习	15
纵	15
善	15
驰	15
忍	15
底	15
戍	15
莽	14
索	14
衔	14
幻	14
彻	14
沟	14
承	14
俯	14
圆	14
逼	14
寐	14
顶	14
零	14
苔	14
遭	14
铁	14
吏	14
藤	14
碎	14
履	14
抚	14
鼎	14
稀	14
肠	14
缕	14
联	14
粮	14
凝	14
拥	14
工	14
鳞	14
约	14
纪	14
眺	14
冲	14
达	14
叠	14
氏	14
逾	14
封	14
引	14
森	14
涌	14
犬	14
畏	14
唐	14
杂	14
涉	14
泊	14
背	14
堆	14
帝	14
粟	14
毒	14
越	14
席	14
曰	14
奚	14
烹	14
苏	14
焚	14
役	14
脚	14
眉	14
烂	14
宗	13
置	13
窥	13
廉	13
住	13
沾	13
岫	13
触	13
戏	13
樵	13
宅	13
俱	13
闭	13
逃	13
筹	13
羊	13
魂	13
踪	13
敲	13
胸	13
皎	13
渚	13
沸	13
缓	13
桂	13
樯	13
漾	13
昨	13
弗	13
尤	13
李	13
苗	13
互	13
溯	13
燕	13
改	13
拜	13
陵	13
卖	13
激	13
鼍	13
饭	13
制	13
写	13
款	13
珊	13
扫	13
序	13
畴	13
辛	13
局	13
线	13
啸	13
楫	13
猿	13
蒲	13
表	13
属	13
旌	13
友	12
驾	12
悔	12
换	12
输	12
煮	12
认	12
疾	12
傍	12
洞	12
牵	12
杀	12
轩	12
雀	12
矣	12
唱	12
攀	12
寞	12
禾	12
瑞	12
臂	12
循	12
巢	12
儒	12
巡	12
舒	12
遮	12
总	12
戒	12
展	12
楚	12
迢	12
檐	12
议	12
咸	12
弦	12
爽	12
院	12
量	12
告	12
网	12
末	12
状	12
珍	12
虞	12
商	12
梁	12
慨	12
弱	12
史	12
贞	12
胡	12
皮	12
推	12
浴	12
缀	12
沐	12
假	12
孝	12
丈	12
锁	12
销	12
练	12
湛	12
塞	12
救	12
灭	12
障	12
迥	12
跃	12
贱	12
严	12
籍	12
蕊	11
区	11
阙	11
酿	11
鸦	11
锋	11
宾	11
盖	11
阅	11
瘦	11
没	11
续	11
益	11
弓	11
宦	11
莱	11
阶	11
提	11
亩	11
服	11
罢	11
备	11
妨	11
规	11
夙	11
肆	11
除	11
阑	11
耽	11
倏	11
峤	11
优	11
植	11
呈	11
赏	11
洗	11
要	11
焉	11
掩	11
渊	11
顷	11
甚	11
豪	11
踏	11
寡	11
拂	11
裳	11
杨	11
乞	11
厥	11
豆	11
怅	11
烈	11
澹	11
摩	11
印	11
澜	11
洪	11
瓜	11
怪	11
昼	11
艳	11
烛	11
稍	11
烽	11
羡	11
窟	11
富	11
氛	11
酣	11
洒	11
御	11
祖	11
滋	11
那	11
俾	11
峦	11
粉	11
迂	11
妆	11
辨	11
浦	11
等	11
诵	11
亡	11
现	11
饶	11
梯	10
孔	10
凿	10
贮	10
陌	10
继	10
滑	10
湿	10
卉	10
笋	10
佩	10
笛	10
庄	10
标	10
筑	10
患	10
睹	10
辰	10
拱	10
壤	10
滨	10
稻	10
绵	10
愚	10
萝	10
管	10
绮	10
麻	10
靖	10
值	10
觅	10
竿	10
午	10
籁	10
访	10
鞭	10
牧	10
匆	10
买	10
沿	10
误	10
博	10
榕	10
顽	10
斧	10
廿	10
错	10
芦	10
觞	10
垒	10
徊	10
伫	10
媚	10
柱	10
退	10
致	10
蒸	10
刺	10
恃	10
烦	10
熏	10
棠	10
辈	10
痛	10
搜	10
堕	10
赐	10
护	10
奈	10
启	10
胆	10
窄	10
刀	10
伐	10
咏	10
邑	10
冥	10
囊	10
菜	10
祇	10
帷	10
斋	10
芙	10
斛	9
霏	9
矢	9
插	9
顿	9
堤	9
灰	9
芒	9
飓	9
隅	9
晋	9
莲	9
稽	9
刚	9
徐	9
馆	9
晏	9
均	9
昧	9
校	9
探	9
介	9
禁	9
斑	9
烧	9
卒	9
限	9
巍	9
琼	9
蓉	9
丽	9
匪	9
昌	9
杪	9
涵	9
座	9
勋	9
缥	9
卑	9
纡	9
课	9
秦	9
占	9
场	9
襟	9
缠	9
磨	9
助	9
泥	9
檄	9
柔	9
瘠	9
伴	9
槛	9
束	9
免	9
眞	9
篇	9
保	9
垣	9
徘	9
浊	9
琅	9
祝	9
典	9
虑	9
衰	9
姑	9
炊	9
栏	9
翰	9
勉	9
肥	9
遇	9
杳	9
劲	9
偕	9
涕	9
鲜	9
绣	9
违	9
设	9
魄	9
湘	9
赈	9
惨	9
醒	9
态	9
蛟	9
薇	9
次	9
弥	9
羁	9
戴	9
操	9
侣	9
碑	9
羲	9
获	9
鼠	9
邀	8
屈	8
樽	8
吠	8
萦	8
锡	8
钓	8
房	8
陆	8
拍	8
骇	8
扑	8
畔	8
奸	8
朋	8
舌	8
咽	8
昭	8
敌	8
昂	8
逆	8
忙	8
雕	8
融	8
燃	8
拘	8
钥	8
痴	8
词	8
砚	8
虹	8
榻	8
略	8
荫	8
符	8
迁	8
翼	8
趺	8
晖	8
恐	8
蔚	8
阿	8
则	8
耐	8
缈	8
付	8
价	8
私	8
凡	8
窜	8
箭	8
截	8
讶	8
也	8
殿	8
叩	8
曙	8
庶	8
蜃	8
腰	8
裁	8
狡	8
昆	8
焰	8
叫	8
血	8
吴	8
活	8
品	8
航	8
伸	8
京	8
韩	8
讵	8
蔽	8
省	8
凶	8
圃	8
躅	8
姓	8
嫌	8
渠	8
峙	8
牙	8
墙	8
剧	8
扉	8
郑	8
塘	8
简	8
普	8
旬	8
广	8
凫	8
嵌	8
攒	8
鲁	8
孰	8
摧	8
怯	8
曷	8
卿	8
耀	8
骑	8
仆	8
选	8
屡	8
濯	8
犁	8
蚁	8
瑚	8
瑶	8
馨	8
黛	8
盗	8
霁	8
矫	8
铜	8
脉	8
术	8
栩	8
滞	8
阵	8
薯	8
泣	8
捐	8
需	8
尝	8
厉	8
亏	7
纔	7
忠	7
酬	7
穴	7
蠢	7
器	7
族	7
肩	7
请	7
豹	7
憩	7
袖	7
衙	7
沃	7
型	7
蚩	7
兔	7
耸	7
仑	7
把	7
柏	7
闾	7
臾	7
庙	7
幼	7
崩	7
祀	7
趁	7
厚	7
坠	7
伊	7
骊	7
脂	7
肃	7
溥	7
纶	7
逝	7
具	7
侮	7
戟	7
舶	7
蔬	7
猛	7
奋	7
迅	7
酌	7
涤	7
欹	7
辘	7
涂	7
仿	7
绘	7
衲	7
废	7
旱	7
畦	7
肉	7
案	7
龄	7
裹	7
谙	7
班	7
吼	7
雉	7
第	7
纹	7
熙	7
混	7
巅	7
藩	7
霓	7
筵	7
锄	7
蒿	7
俦	7
览	7
绛	7
卤	7
效	7
驯	7
茎	7
鲸	7
陟	7
戎	7
郎	7
掀	7
豁	7
驭	7
抹	7
敦	7
贯	7
己	7
劫	7
牢	7
徙	7
涸	7
注	7
矜	7
涓	7
领	7
粲	7
召	7
萍	7
丑	7
衡	7
拔	7
鸱	7
芝	7
麦	7
刘	7
纸	7
兕	7
侧	7
唤	7
冒	7
翳	7
幅	7
圭	7
傲	7
茗	7
枫	7
逞	7
县	7
芬	7
辱	7
详	7
蔗	7
嚣	7
伍	7
讴	7
灶	7
质	7
倍	7
厅	7
震	7
惯	7
颓	7
讯	7
奉	7
兽	7
苇	7
葛	7
哭	7
针	7
吞	7
位	6
整	6
疠	6
蝉	6
缪	6
权	6
赴	6
耆	6
费	6
援	6
卫	6
踯	6
舂	6
拯	6
橹	6
热	6
砌	6
竭	6
剩	6
评	6
蘸	6
嶂	6
巾	6
鹜	6
弩	6
偃	6
恬	6
焦	6
洁	6
撼	6
饿	6
希	6
钵	6
笳	6
署	6
慷	6
泮	6
恰	6
帐	6
蜜	6
特	6
髻	6
玩	6
旁	6
洽	6
贪	6
吁	6
恍	6
装	6
努	6
轴	6
透	6
构	6
顺	6
稳	6
铺	6
闪	6
渤	6
附	6
超	6
智	6
逋	6
峭	6
挹	6
奥	6
检	6
乳	6
鸾	6
织	6
宴	6
腊	6
皑	6
靡	6
洵	6
躬	6
荧	6
砥	6
汪	6
碍	6
碌	6
祗	6
蛇	6
怕	6
弹	6
充	6
勇	6
球	6
嗣	6
杏	6
炮	6
绥	6
廓	6
库	6
篷	6
职	6
祈	6
巧	6
纱	6
舵	6
抽	6
康	6
嘘	6
讼	6
扁	6
侍	6
宋	6
幕	6
栽	6
瞬	6
温	6
笠	6
污	6
翅	6
擅	6
吉	6
巘	6
璧	6
执	6
亟	6
党	6
腥	6
犊	6
翔	6
滩	6
欺	6
灌	6
柯	6
突	6
俎	6
促	6
格	6
询	6
缺	6
冀	6
藻	6
俨	6
苟	6
纤	6
洛	6
敛	6
玲	6
派	6
攻	6
租	6
材	6
警	6
猱	6
捧	6
控	6
骄	6
匀	6
堑	6
裾	6
油	6
纳	6
蔓	6
泠	6
鹊	6
仄	6
棘	6
籴	6
榔	6
潺	6
陇	6
棱	6
裸	6
遐	6
嚼	6
厨	6
体	6
陋	6
狎	6
减	6
梢	6
允	6
反	6
朗	6
单	6
宰	6
耿	6
灿	6
粒	5
讨	5
烘	5
穹	5
拖	5
乔	5
溢	5
袅	5
培	5
谩	5
禹	5
溶	5
产	5
泓	5
溅	5
榜	5
医	5
叟	5
鹅	5
讲	5
荻	5
划	5
稚	5
酸	5
罴	5
丙	5
剎	5
耒	5
丧	5
苑	5
斥	5
爨	5
朵	5
龟	5
萋	5
秧	5
牖	5
笙	5
恤	5
倘	5
煌	5
兀	5
胥	5
衍	5
瞰	5
敝	5
蓑	5
衷	5
宣	5
粜	5
绸	5
濊	5
垓	5
杖	5
汛	5
唇	5
歇	5
泻	5
喁	5
据	5
俟	5
纲	5
遣	5
右	5
曹	5
浸	5
割	5
隆	5
艇	5
掉	5
育	5
么	5
袍	5
爰	5
烁	5
埋	5
猫	5
沛	5
蓣	5
橘	5
豳	5
磴	5
默	5
衢	5
创	5
陪	5
楸	5
皓	5
麾	5
迓	5
屑	5
聪	5
芥	5
鸠	5
妾	5
糊	5
喷	5
揽	5
盐	5
廷	5
剖	5
咨	5
肝	5
颁	5
翘	5
科	5
柴	5
坞	5
咎	5
妍	5
仪	5
速	5
暝	5
遁	5
测	5
羞	5
谘	5
葱	5
嬉	5
弟	5
氓	5
授	5
慕	5
男	5
杜	5
苹	5
缨	5
纨	5
仲	5
申	5
坼	5
淑	5
糜	5
粱	5
蟾	5
挟	5
踞	5
翩	5
贡	5
眸	5
跨	5
准	5
奏	5
颐	5
沈	5
剪	5
储	5
虾	5
蠲	5
挑	5
狺	5
梓	5
蹊	5
务	5
斟	5
彰	5
鲎	5
队	5
棋	5
姜	5
否	5
猎	5
扃	5
邦	5
赊	5
昙	5
坡	5
式	5
拨	5
樊	5
卓	5
浆	5
姿	5
悉	5
辜	5
厦	5
稼	5
祸	5
踵	5
庚	5
螳	5
骥	5
炉	5
条	5
杵	5
俄	5
隙	5
篆	5
灼	5
鸳	5
毫	5
伟	5
跳	5
败	5
样	5
丞	5
曳	5
桓	5
诏	5
漂	5
袭	5
晦	5
粤	5
偿	5
滔	5
挈	5
基	5
侠	5
伯	5
版	5
淹	5
专	5
嗜	5
炼	5
匝	5
簇	5
噬	4
蹇	4
濑	4
滂	4
湲	4
蛩	4
朔	4
枵	4
架	4
蓝	4
忝	4
酡	4
诛	4
狞	4
毡	4
扇	4
冢	4
餍	4
萼	4
薪	4
赛	4
滚	4
皋	4
慈	4
峻	4
邈	4
蝎	4
贾	4
卮	4
祷	4
荐	4
琳	4
较	4
魑	4
裂	4
炽	4
剥	4
蟹	4
暴	4
浥	4
漠	4
模	4
岐	4
憔	4
孽	4
诉	4
匏	4
睫	4
沚	4
迤	4
刍	4
骤	4
猜	4
卦	4
韶	4
恒	4
誓	4
韬	4
拊	4
季	4
柑	4
缩	4
萎	4
躯	4
判	4
盆	4
蹙	4
坛	4
鎔	4
葭	4
预	4
霖	4
辙	4
塔	4
毗	4
珑	4
考	4
谐	4
翎	4
释	4
廛	4
狗	4
韦	4
枭	4
冻	4
仞	4
偻	4
壖	4
氤	4
轰	4
垦	4
斤	4
裕	4
包	4
驻	4
泬	4
舫	4
抵	4
弯	4
禄	4
礼	4
罔	4
谱	4
磺	4
莎	4
扰	4
唯	4
冯	4
秉	4
骚	4
腮	4
徂	4
沪	4
宸	4
捣	4
窠	4
跎	4
鲛	4
袂	4
旦	4
让	4
迫	4
纬	4
堞	4
凛	4
暄	4
蔼	4
赓	4
瓯	4
蕉	4
煤	4
沅	4
鉴	4
槟	4
娜	4
逶	4
豚	4
肖	4
陀	4
鸭	4
阡	4
缚	4
蔡	4
揭	4
偷	4
娥	4
茄	4
艘	4
俚	4
栈	4
萤	4
芹	4
髴	4
汲	4
婀	4
漱	4
帑	4
敷	4
左	4
茂	4
戢	4
砺	4
骋	4
眈	4
嗔	4
兄	4
夺	4
簟	4
硎	4
系	4
醇	4
磊	4
墉	4
笺	4
抗	4
沼	4
蜡	4
桅	4
帨	4
蜂	4
贺	4
瓣	4
飒	4
濡	4
赠	4
霰	4
粥	4
仕	4
淙	4
乏	4
曩	4
荔	4
建	4
闼	4
葬	4
墟	4
奢	4
墅	4
冤	4
娇	4
饷	4
搔	4
盟	4
褒	4
爪	4
擘	4
彝	4
洄	4
财	4
怨	4
辅	4
麓	4
乙	4
拋	4
豫	4
蠹	4
播	4
檨	4
惬	4
吝	4
淮	4
凋	4
峡	4
浃	4
妒	4
腴	4
桡	4
莹	4
岑	4
巷	4
拾	4
碛	4
掬	4
椰	4
奴	4
颻	4
讹	4
淳	4
悴	4
侯	4
鷁	4
婆	4
浣	4
扣	4
稔	4
跻	4
曛	4
戕	4
饰	4
髯	4
腻	4
氲	4
愈	4
赫	4
唼	4
狉	4
捕	4
匡	4
榛	4
苞	4
衫	4
律	4
絮	4
恸	4
靑	4
汀	4
额	4
筠	4
刻	4
庥	4
汐	4
咄	4
寓	4
谣	4
忡	4
旃	4
虬	4
掷	4
篙	4
隘	4
酷	4
摘	4
菩	4
汇	4
襁	4
蹉	4
蚕	4
络	4
纯	4
舄	4
梧	3
柄	3
算	3
廊	3
儡	3
拭	3
疲	3
淋	3
蜩	3
鄙	3
娱	3
賙	3
崚	3
澈	3
畜	3
梵	3
糗	3
刈	3
淼	3
螭	3
刮	3
眷	3
耗	3
谅	3
逍	3
茹	3
仗	3
嗤	3
湄	3
俭	3
歧	3
坦	3
绩	3
荼	3
蜗	3
跪	3
渍	3
冶	3
泱	3
寝	3
榆	3
駴	3
该	3
癖	3
嘏	3
奠	3
妻	3
蓁	3
伪	3
朽	3
潢	3
傀	3
嶒	3
璞	3
俸	3
馈	3
筮	3
愤	3
蝗	3
渭	3
虐	3
臼	3
陨	3
佐	3
熳	3
砧	3
惕	3
铗	3
磬	3
埏	3
炙	3
央	3
帜	3
魏	3
袁	3
株	3
奖	3
棂	3
畅	3
卅	3
擢	3
浇	3
猝	3
侪	3
垆	3
飕	3
勖	3
枥	3
驿	3
暇	3
篁	3
勾	3
绪	3
蕴	3
泼	3
涎	3
嵯	3
淤	3
玄	3
囹	3
黏	3
夭	3
遶	3
夹	3
囷	3
屴	3
嫩	3
迩	3
芟	3
铢	3
帱	3
祥	3
膝	3
箨	3
侈	3
的	3
蛰	3
镰	3
茧	3
毂	3
旆	3
监	3
俊	3
寇	3
伽	3
擎	3
悍	3
秽	3
澳	3
握	3
阒	3
筇	3
罕	3
耶	3
羹	3
蘧	3
陬	3
镳	3
穆	3
担	3
员	3
帛	3
嵇	3
呵	3
鬟	3
撞	3
觥	3
黠	3
蹄	3
慑	3
盎	3
圄	3
嫁	3
狼	3
珩	3
伦	3
丫	3
壳	3
皱	3
芽	3
忱	3
缴	3
蟠	3
欠	3
订	3
窝	3
惚	3
缯	3
勃	3
些	3
诘	3
给	3
掠	3
耜	3
迸	3
描	3
飧	3
藕	3
爻	3
绳	3
湍	3
犍	3
液	3
薮	3
彤	3
伙	3
蓊	3
庖	3
庇	3
闤	3
悭	3
埔	3
料	3
革	3
遑	3
虔	3
疮	3
娑	3
菽	3
萨	3
耘	3
潦	3
绎	3
耻	3
菲	3
汗	3
蛤	3
焕	3
忌	3
爵	3
菁	3
僵	3
譬	3
孟	3
跣	3
般	3
汹	3
柝	3
葵	3
燠	3
罚	3
贝	3
疫	3
倩	3
畬	3
曦	3
沤	3
噪	3
獠	3
枉	3
脾	3
确	3
帏	3
蹈	3
稷	3
矶	3
燎	3
莅	3
寰	3
裙	3
楹	3
矰	3
穗	3
渎	3
委	3
沓	3
澍	3
揖	3
椒	3
啖	3
届	3
隶	3
脸	3
殇	3
街	3
拒	3
旭	3
罄	3
厓	3
娘	3
舻	3
撑	3
裘	3
埤	3
徼	3
肤	3
陲	3
姱	3
完	3
寮	3
酝	3
恭	3
摛	3
藜	3
鵷	3
删	3
慧	3
椽	3
箕	3
垠	3
窃	3
尻	3
筛	3
泰	3
瑟	3
戚	3
范	3
邮	3
闷	3
挽	3
窍	3
扪	3
峥	3
穑	3
幔	3
勺	3
秃	3
伛	3
衾	3
饕	3
幌	3
澥	3
述	3
炷	3
喊	3
螂	3
宏	3
魁	3
榴	3
煎	3
朅	3
铸	3
芰	3
弛	3
杉	3
宪	3
蛎	3
腐	3
债	3
肌	3
芜	3
迄	3
簸	3
弘	3
宠	3
矧	3
饵	3
黝	3
蝇	3
打	3
帅	3
锥	3
淘	3
验	3
醪	3
偈	3
像	3
个	3
匣	3
骸	3
脊	3
椿	3
黯	3
槁	3
宄	3
茁	3
妖	3
贷	3
藓	3
枰	3
簪	3
桴	3
隈	3
颖	3
茵	3
魅	3
函	3
麋	3
陂	3
祭	3
卵	3
导	3
橙	3
粗	3
蛱	3
犷	3
潇	3
绅	3
狯	3
瀣	2
峒	2
擒	2
臧	2
翽	2
茝	2
缅	2
骡	2
栗	2
呻	2
惹	2
鄂	2
睥	2
褥	2
察	2
飚	2
煨	2
捷	2
骖	2
箱	2
跄	2
緪	2
缔	2
诹	2
袷	2
魍	2
绊	2
虏	2
铄	2
舳	2
牒	2
递	2
肘	2
证	2
励	2
蔀	2
逮	2
娓	2
潋	2
愆	2
阗	2
肿	2
鸩	2
赵	2
谆	2
饪	2
醴	2
猴	2
瓢	2
糠	2
契	2
魔	2
镖	2
辄	2
惸	2
惘	2
毳	2
械	2
绾	2
璫	2
炰	2
嗒	2
钜	2
禋	2
轺	2
苻	2
罛	2
饧	2
诱	2
惆	2
莛	2
肢	2
忒	2
鹃	2
芊	2
粪	2
肺	2
铃	2
飙	2
巽	2
唾	2
鬐	2
呜	2
冉	2
脏	2
阜	2
核	2
卌	2
挺	2
板	2
劈	2
捩	2
削	2
绽	2
阚	2
貔	2
漭	2
薜	2
弁	2
齗	2
漳	2
釜	2
乖	2
閟	2
咀	2
膺	2
豗	2
仔	2
滟	2
亿	2
沽	2
皛	2
眚	2
副	2
阮	2
酋	2
麒	2
轨	2
恻	2
显	2
叨	2
皂	2
麟	2
萃	2
憎	2
泌	2
匿	2
嶐	2
玃	2
骧	2
吸	2
鼙	2
示	2
菱	2
徽	2
凈	2
纾	2
垤	2
峋	2
蛛	2
玖	2
镞	2
诃	2
檀	2
燋	2
懵	2
砂	2
幨	2
瑕	2
碗	2
咫	2
糕	2
逊	2
噩	2
沱	2
巴	2
贳	2
箐	2
笄	2
茑	2
遨	2
轧	2
钦	2
睇	2
魉	2
垧	2
憾	2
赢	2
炬	2
郦	2
廖	2
鼐	2
电	2
孺	2
黔	2
莪	2
谊	2
稿	2
竖	2
抟	2
杰	2
敧	2
髅	2
淰	2
厝	2
妄	2
匠	2
荟	2
蹐	2
店	2
毵	2
块	2
邹	2
劣	2
庞	2
秩	2
酱	2
苓	2
鲵	2
雳	2
庵	2
饼	2
痼	2
凸	2
搘	2
琉	2
鹫	2
岏	2
霔	2
矗	2
磔	2
猾	2
瘳	2
茸	2
曼	2
妃	2
馥	2
蹑	2
窑	2
瓦	2
扼	2
奎	2
姬	2
牍	2
刊	2
贴	2
茆	2
唳	2
答	2
躇	2
拈	2
枪	2
枢	2
惶	2
碊	2
怦	2
饁	2
晷	2
甓	2
键	2
箫	2
锐	2
烬	2
岖	2
尉	2
磷	2
倭	2
抒	2
绯	2
鹄	2
泄	2
铛	2
荦	2
絺	2
舜	2
鹰	2
辔	2
荄	2
怡	2
杭	2
脍	2
煅	2
珪	2
亢	2
狱	2
妪	2
锷	2
亘	2
漉	2
聋	2
泯	2
翮	2
咻	2
瓮	2
沂	2
税	2
骁	2
赞	2
稠	2
婿	2
迕	2
猷	2
蹋	2
哲	2
爇	2
册	2
屳	2
匹	2
瞥	2
奂	2
哮	2
驶	2
祠	2
湜	2
蕞	2
挝	2
菰	2
例	2
霾	2
庾	2
薤	2
橐	2
吕	2
尖	2
腑	2
亚	2
醐	2
剔	2
曝	2
沌	2
狰	2
悯	2
估	2
滥	2
溽	2
襄	2
骞	2
闍	2
凹	2
廨	2
蹲	2
剌	2
羇	2
衎	2
烝	2
瀹	2
霹	2
蛾	2
崱	2
宛	2
甸	2
啾	2
筱	2
訇	2
縠	2
崔	2
犀	2
舠	2
勒	2
醺	2
朴	2
茏	2
杙	2
麝	2
醍	2
琐	2
叱	2
猖	2
什	2
损	2
茜	2
驺	2
缶	2
栢	2
拚	2
煽	2
惰	2
闠	2
兆	2
萑	2
刑	2
眦	2
谪	2
柁	2
撒	2
琲	2
睛	2
稗	2
售	2
榭	2
脐	2
髑	2
糖	2
薏	2
潎	2
贻	2
克	2
捉	2
椎	2
搭	2
杞	2
沦	2
煦	2
舷	2
轼	2
舅	2
喘	2
欤	2
秕	2
湔	2
鷖	2
统	2
甜	2
冕	2
坟	2
暘	2
丸	2
怖	2
佥	2
蚌	2
乎	2
绍	2
鸇	2
赉	2
甃	2
霍	2
魃	2
芋	2
刁	2
幄	2
蜥	2
瞑	2
崎	2
梨	2
屠	2
贩	2
芷	2
鼋	2
悦	2
莿	2
毕	2
腋	2
弧	2
迈	2
砰	2
仡	2
坏	2
嵎	2
濂	2
挠	2
萸	2
弭	2
玕	2
壅	2
囚	2
葩	2
垄	2
珥	2
颷	2
饫	2
刳	2
巑	2
淜	2
谡	2
叛	2
褰	2
率	2
啜	2
拦	2
瀑	2
纛	2
脑	2
愔	2
饔	2
蚓	2
歉	2
泗	2
谬	2
槿	2
敞	2
哺	2
漆	2
龛	2
钲	2
僮	2
摆	2
挞	2
汰	2
砾	2
浙	2
翯	2
倪	2
湃	2
铭	2
泞	2
忉	2
瞷	2
怆	2
挍	2
距	2
溺	2
崿	2
罹	2
浯	2
艧	2
衅	2
曜	2
帙	2
巳	2
部	2
臻	2
锸	2
嶙	2
枹	2
眩	2
匜	2
貌	2
级	2
僚	2
婴	2
奁	2
葺	2
鹏	2
箸	2
榷	2
嵬	2
蕨	2
弊	2
麴	2
嘲	2
决	2
墀	2
唧	2
遏	2
祲	2
閈	2
沆	2
闹	2
甄	2
炯	2
梗	2
愕	2
黾	2
蚝	2
噤	2
戋	2
焱	2
篝	2
崁	2
镫	2
谟	2
荇	2
蜑	2
牯	2
绢	2
膳	2
慵	2
趯	2
剗	2
庠	2
址	2
漓	2
填	2
胎	2
衮	2
菉	2
遒	2
蛙	2
睨	2
疣	2
鬻	2
幡	2
衂	2
楣	2
训	2
聒	2
坪	2
雌	2
潴	2
棼	2
熊	2
慽	2
缸	2
韭	2
查	2
钻	2
鶒	1
蓂	1
悫	1
缙	1
艿	1
挫	1
愫	1
躭	1
疵	1
诩	1
鲕	1
鏁	1
跽	1
阪	1
隋	1
鳍	1
捍	1
礽	1
萌	1
赁	1
昊	1
蘙	1
媸	1
呗	1
涩	1
屹	1
罶	1
祋	1
黮	1
胶	1
绐	1
棕	1
姁	1
崦	1
輵	1
嵵	1
珞	1
胾	1
嘱	1
騞	1
墐	1
伶	1
娴	1
磕	1
蛸	1
筳	1
銛	1
窘	1
矍	1
禊	1
鲤	1
髦	1
悞	1
轣	1
輙	1
鷾	1
衒	1
娟	1
罽	1
蹩	1
栅	1
岧	1
笏	1
瞶	1
缃	1
饟	1
臊	1
霪	1
缮	1
榖	1
崆	1
晡	1
刹	1
陡	1
甍	1
勘	1
舁	1
绻	1
籓	1
掇	1
诰	1
剂	1
拄	1
铿	1
稂	1
搤	1
鰕	1
灊	1
弈	1
赙	1
澡	1
蒹	1
膈	1
帼	1
蘼	1
研	1
馔	1
咆	1
壬	1
忭	1
朓	1
毅	1
衬	1
蜷	1
罍	1
贿	1
涣	1
粝	1
崟	1
谤	1
坌	1
藔	1
嵘	1
跏	1
擿	1
纫	1
磈	1
浚	1
仅	1
藿	1
藴	1
萡	1
廒	1
蜽	1
赬	1
莼	1
砖	1
贔	1
蜊	1
虺	1
羸	1
彳	1
惧	1
罫	1
抢	1
迪	1
嵩	1
偓	1
痍	1
姊	1
畽	1
骏	1
鞳	1
揠	1
隤	1
鲰	1
誉	1
椅	1
媪	1
炳	1
硕	1
骢	1
鞺	1
诺	1
翥	1
韈	1
蒺	1
狙	1
癠	1
呖	1
隩	1
臆	1
挢	1
靛	1
礡	1
獉	1
谏	1
篡	1
锱	1
恙	1
骈	1
堡	1
穟	1
蕤	1
钞	1
陔	1
铨	1
瓴	1
牺	1
臞	1
渴	1
怠	1
谀	1
伧	1
歳	1
铙	1
邃	1
硐	1
糈	1
竦	1
譸	1
晒	1
饘	1
溷	1
竣	1
皐	1
祚	1
缁	1
醨	1
蕃	1
甫	1
蝄	1
侨	1
堧	1
甪	1
嶝	1
挚	1
礲	1
柬	1
圳	1
剺	1
彦	1
礧	1
劬	1
纭	1
惄	1
嫦	1
诬	1
鞮	1
獗	1
阉	1
麠	1
靳	1
霉	1
妥	1
釆	1
澌	1
秫	1
崧	1
挻	1
轶	1
驹	1
货	1
靓	1
忏	1
翡	1
购	1
鱻	1
窈	1
浟	1
懿	1
埃	1
呶	1
耈	1
獮	1
屭	1
杓	1
阎	1
拉	1
臭	1
择	1
芃	1
桎	1
鸪	1
渣	1
轓	1
晶	1
阍	1
絓	1
皤	1
颗	1
苛	1
敖	1
虓	1
朥	1
驳	1
衽	1
蕾	1
塍	1
嘬	1
祉	1
僭	1
项	1
碇	1
晰	1
絇	1
缇	1
狟	1
奄	1
盥	1
濒	1
囏	1
撄	1
狖	1
夔	1
裯	1
亹	1
审	1
帖	1
莠	1
斔	1
诞	1
铤	1
趫	1
邴	1
蓼	1
邂	1
筈	1
享	1
缆	1
孚	1
雒	1
斝	1
竮	1
袽	1
斸	1
觌	1
枋	1
醲	1
嗑	1
睅	1
啮	1
瘼	1
嘿	1
蘗	1
梭	1
徭	1
舸	1
脯	1
縕	1
某	1
录	1
缱	1
妩	1
蛈	1
鞍	1
搅	1
捱	1
苾	1
滃	1
聱	1
嘹	1
楷	1
岱	1
佺	1
辗	1
罩	1
峘	1
亨	1
蒂	1
孩	1
囓	1
黉	1
柩	1
桕	1
斡	1
蛬	1
钗	1
蓦	1
侬	1
襭	1
枣	1
熄	1
辖	1
坎	1
巃	1
蜀	1
恧	1
褐	1
薲	1
癸	1
狫	1
坂	1
撝	1
桄	1
踊	1
桩	1
嵰	1
箴	1
臀	1
薨	1
櫱	1
轇	1
葹	1
骭	1
旨	1
疴	1
蝌	1
剿	1
鬣	1
罟	1
鲥	1
杌	1
鴒	1
旖	1
暨	1
漩	1
筋	1
呷	1
螿	1
揕	1
埴	1
督	1
琢	1
彴	1
押	1
僾	1
缛	1
裨	1
骂	1
仇	1
攘	1
綌	1
莾	1
惝	1
羌	1
踔	1
伺	1
骠	1
隰	1
臃	1
捎	1
剡	1
珙	1
戆	1
螟	1
坱	1
诼	1
糁	1
旎	1
荃	1
砢	1
逵	1
薀	1
箔	1
企	1
霆	1
咒	1
篔	1
硖	1
漈	1
蜉	1
幪	1
铎	1
韲	1
呀	1
瘵	1
怼	1
籋	1
喟	1
帽	1
辋	1
颊	1
聩	1
鼻	1
琏	1
劚	1
趡	1
瞭	1
盲	1
逅	1
蝪	1
貉	1
聘	1
辕	1
涟	1
概	1
芗	1
涅	1
舰	1
恁	1
桧	1
陛	1
貎	1
氄	1
冽	1
鼊	1
艛	1
葽	1
耨	1
躗	1
梳	1
觑	1
蟒	1
潻	1
鬤	1
锵	1
窒	1
泵	1
炫	1
鲋	1
毺	1
畿	1
尨	1
厖	1
淸	1
欃	1
鸂	1
鹳	1
绒	1
绀	1
鯷	1
谭	1
笥	1
篾	1
滓	1
豉	1
襞	1
覕	1
佗	1
宙	1
卼	1
哨	1
輈	1
懋	1
鼪	1
獾	1
瀁	1
璆	1
泐	1
刓	1
椠	1
彭	1
懦	1
敉	1
茕	1
栾	1
輶	1
滕	1
铅	1
儜	1
忖	1
鼢	1
姥	1
蹂	1
贲	1
荪	1
恝	1
裔	1
蘩	1
雩	1
辽	1
裟	1
谨	1
剽	1
磥	1
娉	1
亍	1
疚	1
技	1
蕖	1
朏	1
茞	1
篑	1
逭	1
穠	1
剜	1
殉	1
驽	1
圜	1
蟷	1
凳	1
蠎	1
洼	1
瘗	1
狭	1
蜴	1
菡	1
斩	1
黩	1
雯	1
濈	1
罪	1
拳	1
邸	1
鞴	1
协	1
鹧	1
蚊	1
鴞	1
晛	1
呕	1
析	1
摹	1
掣	1
帡	1
碾	1
暾	1
酲	1
膜	1
昕	1
秘	1
瓒	1
仳	1
荑	1
羖	1
绨	1
溆	1
箧	1
蚀	1
疃	1
鬖	1
劻	1
畀	1
妹	1
剞	1
玷	1
躐	1
薝	1
嘓	1
殆	1
噎	1
恼	1
覼	1
淅	1
哄	1
掌	1
袈	1
笃	1
杼	1
屧	1
睿	1
圞	1
蚪	1
拿	1
彷	1
簰	1
黕	1
衿	1
稊	1
盂	1
櫜	1
鹆	1
髫	1
巀	1
萏	1
诽	1
瓖	1
奕	1
徯	1
劭	1
鲍	1
瞩	1
梏	1
鲑	1
敬	1
舛	1
濠	1
磵	1
翃	1
樜	1
箪	1
董	1
儳	1
颦	1
谒	1
谕	1
轖	1
苽	1
甥	1
擥	1
叔	1
吭	1
俜	1
肱	1
蚋	1
搴	1
觇	1
蠘	1
湱	1
辣	1
猥	1
汾	1
娲	1
懔	1
鲨	1
厘	1
讳	1
综	1
螯	1
劋	1
熛	1
萁	1
豢	1
隍	1
蜓	1
劂	1
汔	1
殡	1
巇	1
燔	1
谳	1
詄	1
扈	1
尪	1
搽	1
扳	1
禳	1
欧	1
觳	1
尸	1
笆	1
畇	1
磅	1
悚	1
拓	1
鳄	1
绫	1
岘	1
欷	1
徨	1
鋋	1
窕	1
弋	1
鶬	1
瓞	1
蝠	1
拗	1
邪	1
艺	1
镡	1
诡	1
暌	1
蒜	1
讥	1
邛	1
绦	1
渗	1
醹	1
鲈	1
裎	1
蒋	1
怍	1
槥	1
惮	1
諆	1
鬴	1
胼	1
臬	1
肪	1
餮	1
缑	1
恺	1
责	1
鷏	1
璎	1
蒪	1
痒	1
胝	1
暍	1
漰	1
鸸	1
堄	1
狄	1
跅	1
呢	1
晤	1
剃	1
廪	1
潏	1
鵁	1
涬	1
胁	1
竺	1
嵙	1
荩	1
侄	1
掖	1
欸	1
撙	1
涆	1
溃	1
漪	1
郫	1
町	1
栊	1
妣	1
棚	1
竛	1
肚	1
寔	1
胭	1
沬	1
轸	1
浤	1
喉	1
恢	1
浡	1
蝣	1
瀍	1
蔫	1
羯	1
皪	1
颅	1
撇	1
犯	1
缝	1
驴	1
鑱	1
牝	1
嵸	1
虱	1
哳	1
垫	1
逿	1
俞	1
曚	1
洊	1
徉	1
毁	1
蹶	1
蘀	1
嗷	1
孥	1
楮	1
柞	1
懈	1
楠	1
诋	1
旛	1
蟳	1
碕	1
濧	1
谍	1
菔	1
惩	1
睚	1
剀	1
伉	1
蝘	1
锹	1
穪	1
挲	1
姣	1
桊	1
圻	1
鸯	1
桁	1
薧	1
牟	1
皡	1
飀	1
忾	1
璋	1
馁	1
檠	1
拮	1
腔	1
庸	1
蹒	1
蠖	1
碓	1
摊	1
庋	1
潀	1
闉	1
憺	1
钿	1
甒	1
桷	1
褚	1
硬	1
荛	1
悄	1
枑	1
敕	1
罝	1
晕	1
靴	1
踢	1
羮	1
旰	1
跚	1
赭	1
喑	1
旐	1
佑	1
羔	1
俪	1
桶	1
褊	1
漐	1
紬	1
皈	1
訾	1
胄	1
佻	1
怙	1
肄	1
呴	1
按	1
嘶	1
蛀	1
瀇	1
妓	1
亮	1
牡	1
廌	1
愮	1
哥	1
頳	1
哑	1
媆	1
筒	1
胯	1
焜	1
颸	1
廑	1
伞	1
榈	1
鞯	1
蹰	1
髿	1
矛	1
浔	1
谛	1
诓	1
隳	1
躏	1
讣	1
沁	1
睢	1
觫	1
蹻	1
枨	1
阆	1
婷	1
尼	1
叵	1
跟	1
湠	1
飍	1
鶊	1
旴	1
萄	1
汩	1
厢	1
鸨	1
蓓	1
鴂	1
姹	1
徜	1
迨	1
庑	1
瘁	1
蠨	1
徇	1
酥	1
椓	1
湙	1
缦	1
蝼	1
堵	1
泾	1
谯	1
忻	1
苡	1
茱	1
躔	1
蘅	1
蠃	1
淫	1
摴	1
欝	1
蜍	1
庽	1
叉	1
耋	1
寠	1
穧	1
俘	1
筏	1
犵	1
姨	1
歹	1
縻	1
饴	1
杠	1
颔	1
鸢	1
藐	1
惇	1
踌	1
骯	1
遰	1
鵾	1
纰	1
鸷	1
殛	1
抿	1
喃	1
酽	1
瓶	1
糇	1
麈	1
嶫	1
絙	1
濩	1
厄	1
桨	1
盻	1
缟	1
槊	1
魈	1
钧	1
膂	1
筥	1
蛏	1
蜘	1
悸	1
辍	1
滮	1
卡	1
桀	1
煞	1
饯	1
磐	1
烱	1
嶔	1
鶄	1
缭	1
耄	1
崨	1
绰	1
爆	1
枚	1
闺	1
旻	1
巫	1
渫	1
跗	1
淝	1
醯	1
匉	1
嵲	1
岔	1
嫂	1
践	1
硌	1
措	1
噫	1
躠	1
傒	1
佣	1
耔	1
椹	1
沥	1
杗	1
啁	1
眯	1
鳖	1
遌	1
鞠	1
漘	1
盭	1
配	1
斐	1
巊	1
憯	1
嶻	1
鏖	1
闯	1
渟	1
爼	1
踉	1
饲	1
偎	1
滤	1
股	1
究	1
趾	1
韫	1
畹	1
瀚	1
吓	1
耙	1
吷	1
拇	1
蕙	1
坑	1
潘	1
戺	1
狸	1
茀	1
涡	1
洫	1
痊	1
惑	1
駈	1
盱	1
藁	1
梐	1
浍	1
鲠	1
蚍	1
栉	1
宥	1
噞	1
腷	1
彡	1
邺	1
绚	1
诧	1
另	1
槱	1
颴	1
丘	1
鼯	1
饬	1
础	1
燖	1
籯	1
辏	1
愠	1
糟	1
舴	1
膻	1
钺	1
斁	1
薋	1
艾	1
僄	1
罿	1
艋	1
荜	1
羱	1
胪	1
嶭	1
锒	1
惋	1
菶	1
蚨	1
翦	1
睌	1
厂	1
踱	1
帻	1
戬	1
徧	1
攰	1
辐	1
