<PAD>	1000000000
<UNK>	1000000000
<SOS>	1000000000
<EOS>	1000000000
the	33100
to	24921
and	21626
of	19823
that	15042
a	14223
in	12023
we	9110
our	8517
is	7246
I	6919
for	6914
--	6616
And	5964
this	5269
have	5132
are	4968
on	4415
will	4412
be	4163
with	4104
you	4096
as	4059
not	3922
who	3476
it	3448
their	3005
can	2720
all	2684
from	2645
more	2560
by	2558
they	2548
or	2532
We	2446
people	2342
was	2341
what	2305
at	2172
has	2169
an	2023
But	1977
us	1915
do	1913
but	1830
about	1818
just	1783
your	1751
so	1743
those	1737
when	1634
been	1594
one	1574
because	1548
my	1543
make	1514
The	1506
new	1491
these	1462
if	1400
know	1394
going	1356
American	1330
than	1318
some	1313
here	1293
So	1281
up	1277
like	1263
want	1227
would	1216
every	1192
no	1167
also	1166
United	1162
were	1147
there	1146
he	1128
It	1112
his	1108
work	1100
out	1097
America	1060
must	1053
get	1050
time	1033
how	1014
where	995
had	946
need	937
them	917
many	888
me	887
why	855
even	854
over	849
States	845
should	842
world	836
In	800
right	796
its	791
Americans	788
country	788
health	784
only	776
This	765
take	753
got	742
most	738
years	729
through	726
other	724
we’re	723
help	722
into	721
Now,	717
come	704
own	703
care	693
think	690
made	689
They	687
which	687
government	679
now	677
that’s	669
That’s	663
could	645
it’s	640
first	632
President	618
way	617
very	617
As	605
believe	602
back	601
last	598
see	596
still	596
we’ve	592
security	581
keep	576
any	571
That	567
two	566
nation	564
good	559
sure	554
never	543
I’m	543
after	541
across	540
Thank	540
you.	539
go	535
young	532
it.	524
jobs	516
It’s	511
same	511
she	507
You	506
down	502
her	500
give	497
support	495
around	494
great	491
working	488
don’t	486
part	477
say	477
then	475
Congress	475
may	474
too	474
better	472
families	472
future	469
put	467
next	463
together	459
against	458
that's	452
That's	448
said	446
women	445
economy	444
I’ve	441
without	435
men	429
stand	426
much	423
between	421
change	420
For	420
continue	420
each	418
children	415
people.	414
while	413
always	411
it's	408
world.	407
long	405
military	404
America.	401
tax	397
hard	395
making	395
end	395
war	395
economic	394
able	394
you,	393
we're	390
If	389
few	389
let	389
before	387
nuclear	386
today	385
I'm	384
cannot	384
did	384
both	381
insurance	375
place	370
Our	369
something	368
doing	365
things	365
nations	362
There	361
best	358
pay	358
energy	356
lot	354
day	353
He	352
God	351
being	351
already	348
don't	347
lives	347
businesses	345
folks	344
companies	344
we've	342
look	341
thank	337
am	336
human	334
including	334
year	330
system	325
power	324
leaders	324
means	322
community	316
It's	313
whether	312
face	310
build	310
law	307
peace	306
international	306
seen	303
live	302
important	302
countries	302
meet	301
When	300
today,	300
came	299
once	296
free	295
life	294
job	292
can’t	291
protect	291
off	289
well	288
rights	287
responsibility	287
plan	285
country.	285
challenges	285
opportunity	284
common	283
reform	283
little	280
Iraq	280
does	279
bless	278
since	278
To	276
clear	275
small	274
global	273
use	273
set	272
Because	271
different	270
millions	269
took	267
bring	263
people,	262
financial	261
another	261
home	261
understand	260
troops	260
done	257
past	257
years,	257
What	256
I've	256
them.	255
everybody	254
A	254
We’re	253
that.	250
said,	249
today.	249
political	248
These	248
here.	247
might	247
him	244
business	244
find	243
that,	242
lead	242
efforts	241
progress	240
such	240
hope	239
single	238
history	238
al	238
can't	238
days	238
create	238
national	237
education	236
getting	236
freedom	235
true	235
forward	235
big	234
you’re	234
workers	234
ever	233
they’re	233
generation	232
chance	232
start	230
million	229
do.	229
commitment	227
makes	225
thing	225
effort	224
provide	224
there’s	223
America’s	223
love	222
less	222
state	221
fight	221
afford	221
members	221
strong	221
kind	220
future.	219
percent	218
money	216
cut	216
Iran	214
within	213
oil	212
us.	211
President,	211
times	210
is,	210
time.	210
promise	210
now,	210
matter	209
share	209
proud	208
democracy	208
lost	207
students	207
family	207
tell	206
helped	205
country,	205
year,	205
taking	204
time,	204
We’ve	203
call	202
all,	202
values	201
remember	200
entire	200
citizens	200
coming	200
public	200
faith	200
move	199
under	199
ask	198
nearly	198
here,	198
forces	197
prevent	197
years.	197
comes	197
America,	196
worked	195
simply	195
ago,	194
world,	194
communities	192
willing	192
college	191
dollars	191
Qaeda	191
everything	190
deficit	189
recognize	189
open	188
Republicans	188
sense	187
during	187
man	186
seek	186
taken	186
stop	185
speak	185
clean	185
Washington	184
far	184
done.	184
reason	184
leadership	184
three	183
you’ve	183
civil	183
saw	183
spending	182
crisis	181
Israel	181
often	181
us,	181
Today,	180
nothing	180
economy.	180
called	179
steps	178
didn’t	176
again	175
thousands	175
deal	175
difficult	174
led	174
hold	174
cuts	173
politics	172
needs	172
middle	172
ensure	171
moment	171
told	171
home.	171
act	170
region	170
talk	170
reach	170
challenge	169
away	168
information	168
reduce	168
actually	168
extraordinary	168
full	168
together.	168
House	168
together,	167
save	167
looking	166
respect	166
months	166
fact	166
Secretary	165
begin	164
Let	164
until	164
doesn’t	164
enough	164
it,	163
honor	163
point	162
costs	162
school	162
four	162
pursue	162
U.S.	161
veterans	161
private	161
violence	161
Some	160
federal	160
cost	160
No	159
try	157
Mr.	157
work.	157
ourselves	157
way,	156
issue	156
fair	156
All	155
number	155
now.	155
we’ll	154
year.	154
serve	154
Iraqi	154
friends	154
century	154
tough	152
greater	152
high	152
strengthen	152
old	152
trying	152
investments	151
greatest	151
invest	151
prosperity	150
idea	150
story	150
child	150
step	149
upon	149
again.	149
become	149
choose	148
My	148
Afghanistan	148
somebody	148
fellow	148
Now	147
John	147
Dr.	147
terrorists	146
allow	146
21st	146
approach	146
among	146
words	146
schools	146
action	145
turn	145
basic	145
feel	145
finally	145
yet	145
South	144
spirit	144
issues	144
focus	144
especially	144
beyond	143
agree	143
fact,	143
up.	143
foreign	143
She	143
kids	143
force	142
intelligence	142
instead	142
growth	142
question	141
address	141
service	141
everybody.	140
Well,	140
helping	140
building	140
debt	140
really	139
longer	139
given	139
secure	139
much.	139
went	139
sometimes	139
day,	138
Afghan	138
allies	137
ideas	137
you're	137
built	137
program	136
We're	136
half	136
nation.	135
course,	135
states	135
interest	135
budget	135
gun	135
terrorist	135
change.	135
used	134
Republican	134
them,	133
knew	133
growing	133
gave	133
billion	132
On	132
met	132
Those	132
shared	132
pass	132
whose	132
close	131
history.	131
me.	131
role	131
served	131
they're	131
well.	130
others	130
debate	130
One	130
higher	130
Democrats	130
bill	130
behalf	130
courage	130
ways	130
justice	130
programs	129
mean	129
problems	129
America's	129
offer	129
fighting	129
achieve	129
real	129
dignity	129
paying	129
won’t	129
stay	128
Security	128
rules	128
Americans,	128
ability	127
weapons	127
security.	127
strategy	127
strength	127
administration	127
solve	126
parents	126
what’s	126
having	126
White	126
certain	126
left	126
know,	125
necessary	125
order	125
let’s	125
war.	125
based	125
leave	124
capacity	124
threat	124
goal	124
interests	124
local	123
passed	123
At	123
possible	123
-–	123
Americans.	122
training	122
confidence	122
fought	122
class	122
talking	121
grow	121
themselves	121
heard	121
whole	120
loved	119
trade	119
path	119
do,	118
join	118
jobs.	118
We've	118
mission	118
After	118
asked	118
economy,	118
everyone	118
New	118
hear	117
individual	117
additional	117
technology	117
outstanding	116
climate	116
known	116
belief	116
access	116
brought	116
along	115
resources	115
immigration	115
success	115
credit	114
happen	114
partners	114
threats	114
way.	114
found	113
policy	113
day.	113
includes	113
takes	113
Iranian	112
there.	112
Michelle	112
government,	112
held	112
fear	112
actions	112
system.	111
Of	111
safe	111
side	111
confident	111
example	111
ago	110
five	110
learn	110
nation,	110
top	109
require	109
simple	109
parties	109
transition	109
reforms	109
war,	108
problem	108
race	108
work,	108
needed	108
decision	108
created	108
behind	108
decades	107
six	107
living	107
President.	107
With	107
laws	107
second	107
Medicare	107
stood	107
joined	107
send	107
States.	106
raise	106
middle-class	106
they’ve	106
Over	106
10	106
ultimately	106
combat	106
there's	106
remain	105
grateful	105
play	105
largest	105
stronger	105
century.	105
standing	105
coverage	105
generations	105
carry	105
world’s	104
woman	104
security,	104
Good	103
responsible	103
sent	103
learned	103
peaceful	103
welcome	103
serious	103
–	103
Obama:	103
spend	102
industry	102
trillion	102
run	102
giving	102
process	102
several	101
well,	101
walk	101
thought	101
student	101
resolve	101
saying	101
buy	101
peace.	101
I’ll	101
me,	101
throughout	100
sanctions	100
this.	100
decisions	100
Even	100
meeting	100
person	99
India	99
Congress,	99
despite	99
North	99
long-term	99
example,	98
places	98
city	98
expect	98
General	98
deserve	98
team	98
States,	98
rest	98
research	98
ahead	97
medical	97
benefits	97
again,	97
special	97
possible.	97
improve	97
So,	96
spoke	96
towards	96
skills	96
majority	96
Act	96
black	95
happened	95
major	95
break	95
message	95
Iraq.	95
vote	95
innocent	95
committed	95
Not	95
War	95
more.	95
show	94
recent	94
law.	94
Just	94
though	94
families.	94
weeks	94
lives.	94
Every	94
life.	93
works	93
market	93
putting	93
defense	93
fully	93
who’s	93
Afghanistan.	93
moving	93
bad	93
Senate	93
Middle	93
differences	92
risk	92
cause	92
say,	92
defend	92
increase	92
history,	92
ready	92
partnership	91
this,	91
began	91
National	91
before.	91
pretty	91
sacrifice	91
voices	91
violent	90
–-	90
week,	90
choice	90
Iraq,	90
potential	90
tonight,	90
truth	89
says	89
lose	89
families,	89
institutions	89
society	89
spent	89
campaign	89
forward.	89
kept	89
fundamental	89
Wall	89
mutual	89
all.	89
decade	89
wonderful	88
powerful	88
Muslim	88
legislation	88
jobs,	88
develop	88
beginning	88
about.	88
rule	88
thanks	88
children.	88
rather	88
worst	88
least	88
gives	87
moral	87
principles	87
opportunities	87
advance	87
paid	87
shape	87
cooperation	87
historic	87
focused	86
vision	86
broader	86
Europe	86
government.	86
right.	86
isn’t	86
accept	86
conflict	86
line	86
democratic	85
office,	85
alone.	85
More	85
harder	85
partner	85
wanted	85
didn't	85
started	85
King	85
creating	85
They’re	84
bipartisan	84
likely	84
faced	84
World	84
whatever	84
exactly	84
father	84
protecting	84
we'll	84
gas	84
killed	83
China	83
prepared	83
development	83
news	83
promote	83
attacks	83
critical	83
asking	83
standards	83
somehow	83
By	83
place.	83
science	83
ground	83
Street	82
Afghanistan,	82
talked	82
enforcement	82
back.	82
East	82
born	82
individuals	82
poverty	82
gets	82
further	82
Africa	81
tonight	81
doubt	81
governments	81
home,	81
investment	81
fall	81
Your	81
heart	81
allowed	81
sign	80
anything	80
lasting	80
hands	80
current	80
dangerous	80
comprehensive	80
win	79
Russia	79
His	79
50	79
citizens.	79
ordinary	79
serving	79
particularly	79
questions	79
Ted	79
away.	79
demand	79
seeing	79
affordable	79
agreement	79
office	79
terms	78
deeply	78
acknowledge	78
else	78
teachers	78
easy	78
hundreds	78
soldiers	78
course	78
you've	78
markets	77
regime	77
space	77
foundation	77
pursuit	77
lived	77
forge	77
progress.	77
And,	77
Libyan	77
shouldn’t	77
Yes,	76
elected	76
education.	76
succeed	76
relationship	76
ones	76
keeping	76
hearts	76
review	76
compete	76
are.	76
experience	76
announced	76
dream	75
advanced	75
itself	75
ahead.	75
West	75
situation	75
police	75
African	75
using	75
why,	75
highest	75
knows	75
and,	75
supported	75
on.	74
too,	74
education,	74
job.	74
trust	74
taxes	74
lower	74
plans	74
assistance	74
streets	74
THE	74
almost	74
nor	74
confront	74
goes	74
coalition	74
too.	74
yes,	74
months,	74
PRESIDENT:	74
hope.	74
lay	74
struggle	73
down.	73
fix	73
believed	73
wants	73
expand	73
forward,	73
safety	73
yet,	73
alone	72
early	72
First,	72
Nations	72
ISIL	72
someone	72
stories	72
one.	72
record	72
personal	72
week	72
changes	72
countries.	71
knowing	71
this:	71
road	71
proposed	71
civilians	71
responsibilities	71
Asia	71
Let’s	71
task	71
became	71
State	71
20	71
nations.	71
incredible	71
spread	71
company	71
rise	71
stands	71
privacy	70
own.	70
Senator	70
groups	70
signed	70
recovery	70
weapons.	70
brings	70
election	70
choices	70
equal	70
starting	70
couple	70
who’ve	70
doesn't	70
From	70
Israel’s	70
worth	69
Prime	69
turned	69
rising	69
billions	69
better.	69
determined	69
lift	69
nation’s	69
up,	69
investing	69
Washington,	69
First	69
sector	69
There’s	68
How	68
reform.	68
region.	68
agreed	68
violence.	68
reject	68
requires	68
future,	68
decided	68
land	68
won't	68
wait	68
much,	68
policies	68
increased	68
maybe	68
ago.	68
voice	68
gone	68
changing	68
reducing	67
Department	67
journey	67
Care	67
visit	67
final	67
Last	67
large	67
measure	67
core	67
rate	67
legal	67
anyone	67
be.	67
Palestinians	66
anybody	66
failure	66
dreams	66
encourage	66
Israelis	66
group	66
risks	66
universal	66
thinking	66
so,	65
raised	65
then,	65
ideals	65
hand	65
toward	65
defeat	65
tried	65
broken	65
burden	65
member	65
Affordable	65
recession	65
bringing	65
life,	65
leader	65
failed	65
law,	65
aren’t	65
mother	65
changed	65
I'll	65
religious	65
Bill	65
answer	65
Vice	65
forced	65
technologies	65
mind	65
party	65
allows	64
Many	64
Arab	64
democracy.	64
impact	64
attack	64
uniform	64
clear:	64
soon	64
hire	64
running	64
white	64
immigrants	64
children,	64
decades,	64
colleges	64
age	64
infrastructure	64
manufacturing	63
enormous	63
wrong	63
Iraqis	63
banks	63
control	63
truly	63
today’s	63
carried	63
remind	63
united	63
bin	63
supporting	63
happens	63
easy.	63
They're	62
earn	62
easier	62
need.	62
felt	62
May	62
ordered	62
begun	62
purpose	62
homes	62
understood	62
hit	62
days,	62
providing	62
civilian	62
morning,	62
countries,	62
partnerships	62
required	62
restore	62
key	62
Right	62
George	61
extremists	61
what's	61
century,	61
unless	61
perhaps	61
Palestinian	61
unique	61
100	61
friend	60
intend	60
happening	60
outside	60
wasn’t	60
light	60
Rights	60
Earth.	60
areas	60
calling	60
lines	60
Democratic	60
house	60
prosperity.	60
terrible	60
care,	60
innovation	60
Jewish	59
partners,	59
Washington.	59
kinds	59
NATO	59
seem	59
Kennedy	59
cars	59
background	59
pressure	59
threaten	59
source	59
tragedy	59
follow	59
legacy	59
laid	59
larger	59
for.	59
train	59
let's	59
I’d	59
immediate	58
third	58
region,	58
Governor	58
former	58
name	58
effective	58
job,	58
difference	58
power.	58
border	58
parts	58
essential	58
Minister	58
absolutely	58
come.	58
remains	57
biggest	57
perfect	57
maintain	57
system,	57
response	57
status	57
bound	57
bear	57
leading	57
natural	57
wounded	57
quickly	56
honest	56
fiscal	56
Let's	56
depend	56
breaks	56
We’ll	56
respond	56
return	56
unprecedented	56
level	56
finally,	56
excuse	56
cyber	56
bit	56
realize	56
loans	56
accountable	56
wars	56
depends	56
couldn’t	56
safe.	55
care.	55
Muslims	55
understanding	55
wind	55
times,	55
lives,	55
leads	55
extend	55
obligation	55
rebuild	55
decade,	55
energy.	55
owners	55
forget	55
hopes	55
wouldn’t	55
30	55
power,	55
know.	55
shown	55
reminded	55
air	55
opportunity.	55
seniors	55
concerns	55
involved	55
apply	55
family.	55
Social	55
savings	55
are,	54
place,	54
rights,	54
days.	54
probably	54
is.	54
people’s	54
decades.	54
competitive	54
else.	54
wherever	54
struggling	54
down,	54
inspired	54
businesses,	54
result	54
leaders,	54
rates	54
fewer	53
victory	53
terrorism	53
Administration	53
town	53
out.	53
over.	53
Iran’s	53
Bush	53
family,	53
crisis.	53
stake	53
aspirations	53
provided	53
Here	53
certainly	52
rights.	52
food	52
round	52
generations.	52
Moreover,	52
form	52
listen	52
Indonesia	52
daughters	52
facing	52
embrace	52
continued	52
networks	52
Tonight,	52
peace,	52
bills	52
acts	52
calls	52
events	51
position	51
Instead,	51
deep	51
helps	51
deliver	51
received	51
avoid	51
effort.	51
directed	51
gather	51
right,	51
homeland	51
faster	51
college.	51
neighbors	51
founding	51
cities	51
there,	51
men,	51
consumers	51
Council	51
tells	51
mass	51
saving	51
claim	51
Indeed,	51
profound	51
bunch	51
front	51
liberty	51
effort,	51
push	51
Most	51
consider	50
action.	50
values.	50
specific	50
add	50
chose	50
uphold	50
enduring	50
Cuban	50
executive	50
currently	50
vast	50
change,	50
services	50
challenges.	50
office.	50
determine	50
cover	50
notion	50
happen.	50
products	50
bottom	50
out,	50
sit	50
Gulf	50
Libya	50
legitimate	50
fire	50
range	50
issue.	50
efforts.	50
hundred	50
insurance.	50
protections	49
end,	49
wrote	49
meant	49
entrepreneurs	49
previous	49
broad	49
inside	49
above	49
wealthiest	49
another,	49
kill	49
obligations	49
weeks,	49
officials	49
defined	49
taught	49
problem.	49
past.	49
succeed.	49
rebuilding	49
before,	49
negotiations	49
area	49
directly	49
consequences	49
continues	49
speech	48
guns	48
seeking	48
test	48
sacrifices	48
Great	48
later	48
in.	48
wealth	48
energy,	48
drive	48
Civil	48
Think	48
moved	48
Finally,	48
You’ve	48
balance	48
capabilities	48
battle	48
freedom.	48
unemployment	48
principle	48
be,	48
press	48
designed	48
decide	48
economies	48
priority	48
auto	48
business.	47
night	47
benefit	47
enemy	47
quality	47
workers,	47
repeat	47
community,	47
launched	47
successful	47
plan,	47
here’s	47
celebrate	47
independent	47
later,	47
taxpayers	47
program.	47
vote.	47
deficits	47
engage	47
saved	47
phone	47
arms	47
eyes	47
haven’t	47
particular	47
Mexico	46
determination	46
doctors	46
write	46
looked	46
alongside	46
seems	46
hard,	46
significant	46
end.	46
overcome	46
shows	46
opposition	46
engagement	46
holding	46
leadership.	46
hours	46
People	46
rural	46
case	46
son	46
earned	46
price	46
Pakistan	46
weapons,	46
Do	46
rooted	46
read	46
cutting	46
Cold	46
losing	46
subject	46
era	46
Al	46
Today	46
convinced	46
refuse	45
Their	45
success.	45
crisis,	45
Second,	45
none	45
40	45
moments	45
danger	45
recently	45
There's	45
Speaker	45
they've	45
humanitarian	45
problems.	45
amount	45
Where	45
conditions	45
false	45
religion	45
sell	45
competition	45
“I	45
website	45
sustained	45
friendship	45
Through	45
code	45
democracy,	45
Congress.	45
not.	45
won	45
brave	45
class.	45
Latin	45
concern	45
brothers	45
tens	45
Internet	44
month,	44
pain	44
aren't	44
You’re	44
past,	44
culture	44
Taliban	44
urgent	44
hard.	44
debate.	44
lesson	44
thing.	44
dependence	44
more,	44
women,	44
central	44
Each	44
room	44
hopeful	44
fail	44
Since	44
nations,	44
though,	44
owe	44
countless	44
who've	44
direct	44
travel	44
denied	44
fill	44
mean,	44
view	44
commitments	44
chemical	44
allies,	44
attention	44
walls	44
receive	44
watching	44
argument	44
insist	44
citizens,	44
I'd	44
massive	43
others.	43
track	43
decade.	43
to,	43
domestic	43
Like	43
true.	43
social	43
suffering	43
presence	43
Boston	43
study	43
passing	43
framework	43
process.	43
solution	43
in,	43
honored	43
strongly	43
9/11	43
Together,	43
wages	43
degree	43
Meanwhile,	43
fund	43
another.	43
prices	43
on,	43
treat	43
union	43
written	43
school,	43
story.	43
wage	43
generation.	43
developing	43
ran	43
sides	43
Commander-in-Chief,	42
sense.	42
words,	42
Russian	42
promised	42
funding	42
month	42
sound	42
water	42
Question:	42
community.	42
balanced	42
short	42
available	42
afternoon,	42
agencies	42
sustain	42
premiums	42
although	42
movement	42
politics.	42
European	42
pursuing	42
cases,	42
himself	42
world's	42
McCain	42
proposals	42
treated	42
aside	42
ground.	42
armed	42
themselves.	42
things.	42
moment,	42
he’s	42
Joe	42
regional	42
allies.	42
looks	42
whom	42
imagine	42
obviously	42
mark	42
can.	42
huge	41
senior	41
Act,	41
pushed	41
sources	41
named	41
watch	41
Chicago	41
Indian	41
happy	41
closely	41
bigger	41
speaking	41
he's	41
support.	41
While	41
nobody	41
center	41
help.	41
finish	41
worthy	41
sick	41
enjoy	41
increasing	41
she’s	41
deny	41
Clinton	41
important.	41
justice.	41
diplomatic	41
communities.	41
responsibility.	41
globe.	40
renewable	40
raising	40
demands	40
preexisting	40
targeted	40
word	40
suggest	40
money.	40
preventing	40
prepare	40
industries	40
alliance	40
shot	40
proposal	40
other.	40
claims	40
share.	40
other,	40
disaster	40
yourself	40
income	40
proposing	40
Union	40
opportunity,	40
ahead,	40
strengthened	40
earlier	40
loopholes	40
numbers	40
deficit.	40
creates	40
schools,	40
pull	40
interested	39
Earth	39
telling	39
willingness	39
you’ll	39
supposed	39
agenda	39
promise.	39
knowledge	39
Pacific	39
him.	39
reflect	39
renew	39
pleased	39
resolution	39
fuel	39
beings	39
tools	39
Israel,	39
Thanks	39
Mayor	39
appreciate	39
Martin	39
marched	39
sought	39
stuff	39
“We	39
corner	39
prosperous	39
blood	39
service.	39
Africa,	39
refused	39
service,	39
memory	39
define	39
college,	39
they’ll	39
report	39
tribute	39
construction	39
Yet	39
borders	39
destiny	38
victims	38
old.	38
chapter	38
cases	38
compromise	38
one,	38
prayers	38
need,	38
debates	38
minds	38
dangers	38
worried	38
weapon.	38
forces,	38
Already,	38
math	38
achieved	38
argue	38
strengthening	38
fathers	38
Instead	38
workers.	38
diplomacy	38
represent	38
strike	38
Israeli	38
good.	38
loss	38
man,	38
showed	38
sons	38
Assad	38
daily	38
seven	38
Maybe	38
emergency	38
miles	38
Laden	38
solar	37
neither	37
friends,	37
months.	37
Qaddafi	37
march	37
Class	37
Osama	37
duty	37
pledge	37
strikes	37
done,	37
systems	37
Please	37
Or	37
hand,	37
farmers	37
attacked	37
endured	37
terror	37
borders.	37
Supreme	37
healthy	37
equality	37
tradition	37
reaching	37
reality	37
strongest	37
morning	37
options	37
announcing	37
tonight.	37
death	37
offered	37
growth.	37
deserves	37
moment.	37
charge	37
reduction	37
times.	37
ties	37
surely	37
authority	37
Father	37
car	36
complete	36
class,	36
veterans.	36
patriots	36
values,	36
launch	36
You've	36
Why	36
$1	36
grown	36
goods	36
eight	36
congressional	36
influence	36
towns	36
American.	36
old,	36
citizen	36
insurance,	36
visited	36
Peace	36
Q	36
girl	36
doors	36
Recovery	36
votes	36
possible,	36
offering	36
forever	36
12	36
remarkable	36
him,	36
opened	36
love.	36
died	36
seize	36
faith,	36
letter	36
founded	36
killing	36
credits	36
lessons	36
evidence	36
roads	36
stability	36
York	36
either	36
companies.	36
draw	36
pushing	36
turns	36
reached	36
empower	36
painful	36
communities,	36
common-sense	36
strong,	36
Islam	36
divided	35
aid	35
housing	35
counterterrorism	35
poverty.	35
potentially	35
state.	35
matters	35
advantage	35
wealthy	35
school.	35
deficit,	35
ignore	35
drop	35
20th	35
thoughts	35
relief	35
eliminate	35
profits	35
deal.	35
violence,	35
soldier	35
Third,	35
sharing	35
plan.	35
interests.	35
institution	35
fallen	35
neighborhoods	35
9/11,	35
Americas	35
carrying	35
guys	35
choice.	35
unity	35
opposed	35
waste	35
isn't	35
pace	35
option	35
destroy	35
long,	35
diversity	35
action,	35
smart	34
fulfill	34
parents,	34
technology,	34
others,	34
opening	34
conversation	34
alternative	34
rescue	34
regardless	34
to.	34
consistent	34
lobbyists	34
buying	34
night,	34
discuss	34
enough.	34
hurt	34
comfort	34
ultimate	34
waiting	34
high-speed	34
Syrian	34
digital	34
worker	34
Army	34
respect.	34
for,	34
grew	34
include	34
learning	34
weren’t	34
Health	34
lowest	34
issue,	34
equipment	34
struck	34
precisely	34
spoken	34
playing	34
officers	34
debt.	34
criminals	34
head	34
vital	34
announce	33
average	33
setting	33
veterans,	33
decent	33
example.	33
racial	33
staff	33
root	33
incentives	33
wish	33
abroad.	33
voted	33
commit	33
peoples	33
justice,	33
wake	33
shut	33
declared	33
tyranny	33
free.	33
states,	33
figure	33
arrived	33
dedicated	33
pays	33
driven	33
applause.	33
mom	33
reform,	33
taxpayer	33
barriers	33
made.	33
dignity.	33
eventually	33
corruption	33
1	33
career	33
accountable.	33
firm	33
9/11.	33
preserve	33
teaching	33
keeps	33
concerned	33
scientists	33
constant	33
country’s	33
disagree	33
think,	33
forces.	33
possibility	33
clearly	33
progress,	33
nature	33
reflects	33
letters	33
partners.	33
per	33
feeling	32
recover	32
kids.	32
lifted	32
employees	32
ended	32
have.	32
negotiate	32
freedom,	32
known.	32
Justice	32
strategic	32
collective	32
Korea	32
reaffirm	32
finest	32
ending	32
firms	32
Syria	32
minimum	32
sending	32
Too	32
meaningful	32
offers	32
Guantanamo	32
percent.	32
program,	32
value	32
red	32
House,	32
"I	32
leaving	32
budget.	32
pride	32
distant	32
mission.	32
high-tech	32
go.	32
term	32
welcomed	32
threatened	32
Court	32
materials	32
faith.	32
campaign,	32
responsibility,	32
divide	32
corporate	32
prison	32
cancer	32
drug	32
business,	32
authorized	32
An	32
beautiful	32
gathered	32
Everybody	32
urge	32
turning	32
VA	32
anniversary	32
Republicans,	32
basis	32
Iraq’s	32
oil.	32
remove	32
sat	32
poor	32
Act.	32
damage	31
nurses	31
connect	31
universities	31
House.	31
anywhere	31
retirement	31
Northern	31
chosen	31
politics,	31
described	31
wife	31
tomorrow.	31
Hello,	31
Lincoln	31
table	31
lead.	31
ultimately,	31
doing.	31
piece	31
pray	31
societies	31
near	31
sitting	31
Two	31
ourselves.	31
wrong.	31
Africa.	31
90	31
conflicts	31
standard	31
strong.	31
detainees	31
companies,	31
privilege	31
importantly,	31
seat.	31
elections	31
recognizing	31
100,000	31
guarantee	31
quiet	31
oversight	31
Constitution	31
shaped	31
Libya.	31
Nobody	31
interests,	31
sacrificed	31
Cuba	31
ends	31
help,	31
Ukraine	31
measures	31
team.	31
reasons	31
caused	31
Europe,	31
personnel	31
midst	31
tolerate	31
back,	31
media	31
stopped	31
seemed	31
Across	31
month.	31
please	31
size	31
thousand	31
prescription	31
issues.	31
worry	30
broke	30
U.N.	30
fast	30
reminds	30
traveled	30
following	30
same.	30
character	30
mothers	30
flow	30
trapped	30
Main	30
September	30
lost.	30
closing	30
graduates	30
blame	30
transform	30
driving	30
you'll	30
protected	30
believe,	30
provides	30
works.	30
carbon	30
vibrant	30
Biden	30
priorities	30
express	30
nation's	30
Ryan	30
generation,	30
prayer	30
meaning	30
exist	30
15	30
contribute	30
face.	30
term,	30
Second	30
consumer	30
Israel.	30
alliances	30
starts	30
who,	30
state,	30
distinguished	30
cynicism	30
bills.	30
dreams.	30
wisdom	30
guided	30
appropriate	30
accountability	30
experts	30
game	30
teachers,	30
safer	30
ensuring	29
production	29
effectively	29
shift	29
belongs	29
week.	29
faces	29
memories	29
own,	29
ought	29
abroad	29
projects	29
begins	29
graduate	29
friends.	29
gotten	29
desire	29
myself	29
capital	29
hardship	29
check	29
wars,	29
Sometimes	29
Attorney	29
data	29
lifetime	29
sustainable	29
Roosevelt	29
laying	29
costs,	29
information,	29
themselves,	29
fell	29
count	29
We'll	29
recognition	29
haven't	29
online	29
election.	29
checks	29
courageous	29
door	29
will.	29
acting	29
body	29
Air	29
produce	29
ceiling	29
ASEAN	29
shall	29
agreements	29
society.	29
bill,	29
Native	29
happened.	29
competing	29
Vietnam	29
60	29
forged	29
series	29
things,	29
Reverend	29
War.	29
expressed	29
clear.	29
improving	29
wall	29
diverse	29
vulnerable	29
saying,	28
Turkey	28
challenges,	28
harness	28
Johnson	28
bill.	28
increasingly	28
endure	28
come,	28
table.	28
overwhelming	28
sovereign	28
point,	28
labor	28
planet	28
electricity	28
anger	28
Office	28
fear.	28
sectarian	28
conflict,	28
factories	28
advice	28
issues,	28
recession,	28
Medicaid	28
centuries	28
advocate	28
summit	28
permanent	28
Sergeant	28
planet.	28
powers	28
Which	28
engaged	28
results	28
process,	28
journalists	28
mindful	28
hardworking	28
society,	28
uninsured	28
stage	28
filled	28
sacred	28
Syria,	28
outcome	28
responsibilities.	28
not,	28
represented	28
watched	28
ancient	28
organizations	28
guide	28
teach	28
make.	28
immediately	28
argued	28
continuing	28
mental	28
promoting	28
believes	28
tested	28
challenge.	28
trained	28
shoulder	28
heroes	28
enforce	28
represents	28
Obama	28
legitimacy	28
suddenly	28
hasn’t	28
friend,	28
dealing	28
what,	27
low	27
elements	27
veteran	27
fear,	27
pledged	27
speak,	27
freedoms	27
employers	27
precious	27
Jim	27
Defense	27
man.	27
act,	27
truth.	27
nine	27
pockets	27
Admiral	27
treatment	27
emerging	27
away,	27
line.	27
absence	27
preparing	27
illegal	27
double	27
hearing	27
bonds	27
closer	27
impose	27
girls	27
puts	27
whenever	27
Jews	27
conviction	27
Party	27
reward	27
ways.	27
Joshua	27
Number	27
sake	27
addressing	27
modest	27
off.	27
period	27
secret	27
list	27
corporations	27
deserve.	27
concrete	27
worse	27
Central	27
battles	27
destiny.	27
stopping	27
creation	27
chamber	26
Philippines	26
shouldn't	26
imposed	26
dollars.	26
try.	26
talents	26
Don’t	26
sacrifice.	26
did.	26
spending.	26
grandparents	26
endless	26
who's	26
boost	26
fourth	26
lies	26
modern	26
American,	26
Hillary	26
expensive	26
can,	26
solemn	26
computer	26
existing	26
practices	26
people's	26
partisan	26
target	26
challenging	26
tour	26
conscience	26
arguments	26
lack	26
couldn't	26
judgment	26
courage,	26
plane	26
everywhere	26
Despite	26
Europe.	26
she's	26
workforce	26
criminal	26
patients	26
act.	26
lie	26
ourselves,	26
regulations	26
Forces	26
bank	26
quo	26
educate	26
businesses.	26
Americas.	26
often,	26
facilities	26
deeper	26
selling	26
faiths	26
hiring	26
operations	26
admit	26
Islam.	26
rid	26
suffered	26
bridge	26
passion	26
becoming	26
commerce	26
Leader	26
network	26
stronger.	26
shadow	26
mentioned	26
Pakistan.	26
grandfather	26
schools.	26
Senate,	26
so.	26
tide	26
efficient	26
God,	26
threats,	26
Then	26
problems,	26
illness	26
invested	26
complicated	26
fierce	25
Medicaid,	25
Malia	25
welcoming	25
yesterday	25
Armed	25
church	25
conduct	25
200	25
deploy	25
goal.	25
grow.	25
undocumented	25
brutal	25
mistake:	25
drilling	25
Afghans	25
industry.	25
globe,	25
Sunni	25
efficiency	25
cause.	25
disputes	25
tear	25
quite	25
quality,	25
goals	25
will,	25
Soviet	25
speed	25
David	25
facts	25
daughter	25
smarter	25
supports	25
multiple	25
presidential	25
about,	25
constantly	25
incomes	25
certainty	25
fuels	25
connected	25
similar	25
affected	25
God.	25
images	25
Homeland	25
King,	25
initiative	25
God's	25
bridges	25
says,	25
extraordinarily	25
like,	25
teaches	25
material	25
complex	25
enter	25
borders,	25
Are	25
teacher	25
talent	25
acted	25
better,	25
Democrats,	25
extremism	25
lending	25
extremist	25
Walter	25
touched	25
summer	25
terrorists.	25
facts.	25
tackle	25
renewed	25
worship	25
different.	25
Look	25
politicians	25
added	25
election,	25
Egypt	25
apart	25
environmental	25
insisted	25
11	25
strength.	25
field	25
settle	24
practice	24
emerge	24
strive	24
Pakistani	24
evil	24
sort	24
aware	24
During	24
nice	24
dark	24
poverty,	24
identify	24
long.	24
pose	24
path.	24
understands	24
closed	24
charged	24
views	24
prove	24
details	24
signing	24
representatives	24
fight.	24
Brazil	24
grace	24
Staff	24
money,	24
innovation,	24
conflict.	24
easy,	24
uniform,	24
ever.	24
defining	24
Coast	24
drew	24
severe	24
Kerry	24
odds	24
pick	24
see,	24
voting	24
have,	24
Before	24
achievement	24
University	24
cast	24
Don't	24
reaffirmed	24
injustice	24
vote,	24
feed	24
students.	24
doctor	24
hatred	24
consequence	24
causes	24
loan	24
Morehouse	24
new,	24
trip	24
wonder	24
said.	24
Congressman	24
policy,	24
generations,	24
gratitude	24
white,	24
organization	24
search	24
Islamic	24
borne	24
dollar	24
want.	24
embraced	24
establish	24
War,	24
innovative	24
direction.	24
operate	24
boy	24
Chris	24
communications	24
hate	24
Yes	24
2	24
division	24
assure	24
tired	24
promises	24
covered	24
merely	24
Luther	24
present	23
assault	23
new.	23
None	23
costs.	23
far,	23
discussion	23
inclusive	23
Chief	23
18	23
ideology	23
Marines	23
securing	23
confronting	23
eager	23
differences,	23
leadership,	23
disease.	23
established	23
goal,	23
ban	23
enemies	23
Yesterday,	23
Whether	23
result,	23
abuse	23
ever,	23
neighbors.	23
Mexican	23
market.	23
governors	23
overall	23
transfer	23
due	23
weapon	23
overseas	23
cuts,	23
Chicago,	23
Newtown,	23
cuts.	23
stepped	23
they’d	23
Russia,	23
stable	23
limits	23
traditions	23
rely	23
was,	23
rejected	23
areas.	23
recognized	23
suggested	23
recall	23
heard,	23
leaders.	23
heavy	23
contain	23
sees	23
debt,	23
secure.	23
speaks	23
ours.	23
Michael	23
shake	23
house.	23
rules.	23
senators	23
liberties	23
storm	23
Once	23
agency	23
wife,	23
spill	23
slow	23
through.	23
Mandela	23
crime	23
inequality	23
threatens	23
coverage.	23
expanding	23
Christian	23
Is	23
students,	23
changed.	23
point.	23
impossible	23
wasn't	23
child,	23
He’s	23
walked	23
asks	23
upholding	22
Alan	22
card	22
revenue	22
short,	22
something.	22
seeks	22
protects	22
guess	22
campaign.	22
strategy,	22
age.	22
weapon,	22
difference.	22
finding	22
match	22
Both	22
policy.	22
Teddy	22
humanity.	22
costly	22
contributions	22
limited	22
alive	22
Cuba.	22
drives	22
blessed	22
gain	22
gap	22
reforming	22
quick	22
approved	22
honestly	22
term.	22
California	22
engine	22
morning.	22
immigrants.	22
feet	22
critics	22
showing	22
pathway	22
scientific	22
proved	22
Human	22
land.	22
falling	22
oppose	22
placed	22
we,	22
Unfortunately,	22
extreme	22
budget,	22
Day	22
block	22
assembly	22
tuition	22
divisions	22
listening	22
mistake	22
Iran,	22
80	22
joining	22
toughest	22
corners	22
allowing	22
claimed	22
spark	22
laws,	22
subsidies	22
Sasha	22
followed	22
Others	22
mortgage	22
growth,	22
skeptical	22
East,	22
humanity	22
closest	22
technological	22
alone,	22
heard.	22
Will	22
Only	22
Navy	22
BP	22
board	22
Berlin	22
removed	22
means.	22
Richard	22
imagined	22
stock	22
heads	22
base	22
difficult.	22
flag	22
destruction.	22
dismantle	21
off,	21
plays	21
restrictions	21
intelligence,	21
tolerance	21
package	21
presidency	21
Under	21
annual	21
inspire	21
hour	21
expanded	21
Government	21
ground,	21
love,	21
Medicare.	21
debate,	21
choices.	21
from,	21
holds	21
revolution	21
border.	21
January	21
religion,	21
many,	21
Ultimately,	21
They’ve	21
great.	21
worse.	21
sick,	21
prisoners	21
reminder	21
Medal	21
Chairman	21
spirit.	21
empty	21
extended	21
prospect	21
resilience	21
however,	21
today's	21
operating	21
made,	21
safe,	21
Internet,	21
senator	21
relations	21
dignity,	21
answers	21
itself.	21
struggled	21
direction	21
with,	21
25	21
summer,	21
somewhere	21
spending,	21
deployed	21
look,	21
technology.	21
traditional	21
happens,	21
needs.	21
creed	21
returned	21
Medicare,	21
yet.	21
innovation.	21
minority	21
reduced	21
city,	21
delivered	21
necessary.	21
wouldn't	21
factory	21
Kapaun	21
union.	21
ISIL.	21
democracies	21
credible	21
"We	21
I,	21
military,	21
succeeded	21
reading	21
her.	21
sets	21
perfect.	21
gay	21
homes.	21
struggles	21
part,	21
Russia.	21
becomes	21
apart.	21
bomb	21
tragedy.	21
answered	21
fitting	21
She’s	21
other’s	21
ideological	21
transparency	21
Given	21
mobilize	21
strategy.	21
belong	21
exists	21
yesterday,	21
event	21
shop	21
unleash	21
caught	21
words.	21
drugs	21
Energy	21
thing,	21
narrow	21
ongoing	21
Qaeda,	21
storms	20
shores.	20
Academy	20
legislation.	20
release	20
rolling	20
advances	20
names	20
capture	20
design	20
abandon	20
court	20
signs	20
unable	20
transportation	20
information.	20
Part	20
"The	20
tests	20
questions.	20
order.	20
resource	20
ship	20
26	20
India,	20
smaller	20
programs.	20
confronted	20
deal,	20
organize	20
murder	20
pulled	20
safeguards	20
educational	20
Boehner	20
Sal	20
Western	20
beaches	20
marketplace	20
CEO	20
exports	20
extremism.	20
firmly	20
scale	20
good,	20
hearts.	20
model	20
voters	20
Abraham	20
profoundly	20
administration,	20
Jr.	20
people;	20
guy	20
roll	20
everybody,	20
responsibly	20
devoted	20
witnessed	20
Jobs	20
military.	20
neighbors,	20
industry,	20
Poland	20
denied.	20
attacks.	20
reckless	20
season	20
recognizes	20
case,	20
Depression.	20
Presidents	20
Republic	20
no,	20
short-term	20
emerged	20
churches	20
Asia.	20
rightly	20
broadband	20
rewards	20
sick.	20
expectations	20
force,	20
side.	20
Iran.	20
largely	20
importance	20
discussions	20
exchange	20
records	20
science,	20
birth	20
reflected	20
grievances	20
free,	20
overseas.	20
obviously,	20
Qaeda’s	20
weeks.	20
twice	20
harm.	19
leaves	19
inspiring	19
industries.	19
Qaeda.	19
Voting	19
hall	19
childhood	19
Around	19
harm’s	19
idea.	19
Change	19
setbacks	19
enhanced	19
Street.	19
because,	19
gathering	19
Scripture	19
Texas	19
developed	19
positions	19
sisters	19
hole	19
Having	19
gains	19
spur	19
deals	19
What’s	19
shores	19
Libyans	19
Scott	19
Eisenhower	19
Eastern	19
candidate	19
chance.	19
Speaker,	19
Pakistan,	19
account	19
tomorrow	19
responsibilities,	19
disrupt	19
restoring	19
grows	19
momentum	19
producing	19
replace	19
succeed,	19
testament	19
summon	19
Nelson	19
played	19
initiatives	19
clear,	19
tragedies	19
You're	19
missions	19
troops,	19
Give	19
wars.	19
included	19
institutions.	19
They've	19
urgency	19
Korea,	19
teams	19
repeatedly	19
page	19
treaty	19
owners,	19
Veterans	19
president	19
repair	19
primary	19
yourselves	19
ideals,	19
earned.	19
plant	19
$2	19
otherwise	19
tomorrow,	19
effect	19
question.	19
fresh	19
Georgia	19
dinner	19
ideas.	19
guard	19
courts	19
purpose.	19
fueled	19
Iran's	19
real.	19
serves	19
suspect	19
rockets	19
if,	19
Newtown	19
drawn	19
color	19
part.	19
GI	19
her,	19
Warren	19
Illinois	19
needed.	19
II,	19
popular	19
haven	19
independence	19
feet.	19
ideals.	19
discovered	19
Moses	19
Young	19
Security,	19
discipline	19
accomplish	19
points	19
Selma	19
involve	18
undermine	18
states.	18
accountability.	18
gift	18
Four	18
counter	18
possibilities	18
Corps	18
behind.	18
November	18
dawn	18
treating	18
Southeast	18
afford.	18
burdens	18
truths	18
husband	18
disabled	18
Michigan	18
default	18
Jill	18
Oval	18
consensus	18
ours	18
abroad,	18
operation	18
generate	18
breaking	18
expression	18
continent	18
frustrated	18
thrive	18
institutions,	18
degree,	18
detention	18
cherish	18
extra	18
publicly	18
fixing	18
fastest	18
Korean	18
commission	18
discoveries	18
T.	18
activities	18
blow	18
pollution	18
discussed	18
governor	18
territorial	18
solely	18
okay.	18
exercise	18
market,	18
youth	18
kids,	18
efforts,	18
plenty	18
authorities	18
mentioned,	18
substantial	18
imprisoned	18
hands.	18
from.	18
circumstances	18
approach.	18
game.	18
seat	18
official	18
funds	18
religions	18
poised	18
overseas,	18
payments	18
strength,	18
race,	18
realized	18
Nuclear	18
sovereignty	18
waters	18
completed	18
wave	18
rules,	18
terrorism,	18
sector,	18
anything,	18
Declaration	18
independence,	18
we’d	18
constitutional	18
Millions	18
opponents	18
attack,	18
govern	18
bullets	18
preventive	18
further.	18
Sandy	18
gun.	18
beat	18
markets.	18
wrote,	18
Force	18
rapidly	18
easily	18
transparent	18
thriving	18
iron	18
globe	18
obligations.	18
compassion	18
cell	18
responders	18
adversaries	18
devastating	18
hospitals	18
Robert	18
prosperity,	18
completely	18
women.	18
standards,	18
demanded	18
kid	18
advancing	18
relentless	18
participate	17
killed.	17
decisions.	17
experienced	17
desperately	17
FBI	17
Luther:	17
Palestinians,	17
beauty	17
project	17
destroyed	17
Tunisia	17
wide	17
grant	17
Trade	17
G20	17
blind	17
like.	17
control.	17
terrorism.	17
programs,	17
bargain	17
Audience	17
wrong,	17
dying	17
feels	17
bus	17
tragic	17
wasteful	17
Rosa	17
original	17
owner	17
King’s	17
unnecessary	17
usually	17
Iron	17
fields	17
China.	17
build.	17
challenge,	17
proven	17
demanding	17
salute	17
homeowners	17
tougher	17
cycle	17
tactics	17
Commander-in-Chief	17
afraid	17
expected	17
desk	17
Dream	17
Ashley	17
support,	17
deepest	17
simple:	17
protection	17
course.	17
screening	17
blacks	17
dramatically	17
suspicion	17
Cory	17
levels	17
Together	17
forging	17
city.	17
China,	17
first,	17
consistently	17
dropping	17
benefited	17
plot	17
senseless	17
brightest	17
buildings	17
Partnership	17
spirit,	17
matter.	17
binds	17
differences.	17
fair,	17
Member:	17
launching	17
tirelessly	17
Director	17
centers	17
late	17
But,	17
slavery	17
beliefs	17
hospital	17
respects	17
territory	17
terror.	17
Iraq's	17
research.	17
heroic	17
addition	17
poor,	17
English	17
fears	17
ideas,	17
regime.	17
vehicles	17
rebuild.	17
Information	17
tensions	17
Union,	17
water.	17
reach.	17
around.	17
environment	17
professionals	17
joy	17
face,	17
attempt	17
diplomacy,	17
glad	17
understand,	17
Marine	17
engaging	17
collect	17
various	17
night.	17
compromise.	17
walks	17
straight	17
politically	17
hard-earned	17
Still,	17
fair.	17
organized	17
Dick	17
mountain	17
related	17
best.	17
disease	17
weren't	17
International	17
newest	17
improved	17
amazing	17
skill	17
earning	17
ones.	17
achieving	17
awful	17
NASA	17
marked	17
respected	17
essence	17
here's	17
falls	17
seated.	16
incredibly	16
escape	16
coordinate	16
reality.	16
hardest	16
August	16
opinion	16
ways,	16
directing	16
die	16
returning	16
Keep	16
TV	16
divides	16
doubts	16
green	16
fee	16
delivering	16
unacceptable	16
intolerance	16
focusing	16
reforms.	16
population	16
indispensable	16
survivors	16
tape	16
trusted	16
heal	16
shoulders	16
passed.	16
East.	16
bright	16
productive	16
Throughout	16
sweeping	16
Education	16
development.	16
affiliates	16
Ambassador	16
Iowa	16
trucks	16
right?	16
regard	16
Ukraine.	16
priority.	16
research,	16
uniform.	16
taxes,	16
adapt	16
encouraged	16
fulfilling	16
Kurdish	16
runs	16
reclaim	16
presidency.	16
Booker	16
oil,	16
had.	16
water,	16
entrepreneurship	16
age,	16
been.	16
streets.	16
doubt:	16
“The	16
aftermath	16
secure,	16
land,	16
missile	16
Indians	16
else’s	16
partnering	16
Harry	16
vigilant	16
website,	16
technical	16
street	16
Chinese	16
Lewis	16
manufacturers	16
hope,	16
language	16
Amendment	16
high-quality	16
Christmas	16
talks	16
why.	16
transformed	16
general	16
Her	16
quarter	16
optimism	16
roughly	16
remember,	16
planning	16
greatness	16
timeless	16
lenders	16
Earth,	16
Yemen	16
daughters,	16
grief	16
actual	16
assets	16
personally	16
West,	16
reforms,	16
innovations	16
brother	16
discrimination	16
by.	16
force.	16
builds	16
denying	16
speech,	16
explain	16
actively	16
Joint	16
examine	16
yourself,	16
Commission	16
yourself.	16
height	16
dime	16
demands.	16
Ronald	16
gas.	16
memorial	16
warriors	16
mistakes	16
cooperation.	16
oldest	16
necessarily	16
quit.	16
homes,	16
share,	16
welfare	16
identified	16
5	16
genuine	16
steal	16
potential.	16
breakthroughs	16
coast	16
it?	16
Alabama	16
yearning	16
extends	16
active	16
side,	16
Nancy	16
badly	16
torn	16
less.	16
live.	16
yours	16
rewarding	16
successfully	16
essentially	16
books	16
Lord	16
Representatives	16
rose	16
harm	16
cars.	16
crowd	16
horrific	16
introduction.	16
company,	16
Specialist	16
destruction	16
over,	16
older	16
ingenuity	16
Libya,	16
unlike	16
person.	16
formed	16
foster	16
resolved	16
trafficking	16
cheaper	16
partner.	16
purchase	16
Folks	16
wages.	16
trade,	16
desperate	16
encouraging	16
Cuba,	16
Progress	16
Summit	16
welcome.	16
ensures	16
affordable,	16
70	16
railroads	16
disagreements	16
Muslims,	16
waged	16
earlier,	16
peacefully,	16
note	16
plotting	16
party.	16
deficits.	16
executives	16
that?	16
conservative	16
pursued	16
He's	16
defense.	16
main	16
success,	15
arrive	15
children's	15
of.	15
Medicaid.	15
team,	15
see.	15
Another	15
host	15
agree.	15
important,	15
reporting	15
enhance	15
worn	15
compel	15
Imagine	15
crises	15
effects	15
aspirations.	15
pay,	15
customers	15
connecting	15
invited	15
Budget	15
fine	15
mountains	15
child’s	15
deadly	15
Hope	15
cards	15
finished	15
favor	15
Along	15
planes	15
highly	15
Nobel	15
story,	15
transitions	15
cities,	15
services.	15
experiences	15
minutes	15
electric	15
traffic	15
Forces,	15
people:	15
hungry	15
benefits,	15
lend	15
prevented	15
shores,	15
mother,	15
eliminating	15
achieve.	15
video	15
separate	15
myself,	15
small,	15
thanking	15
fault	15
solving	15
$4	15
immigrant	15
shadows	15
dictate	15
cross	15
university	15
terrific	15
just,	15
pillar	15
ethnic	15
98	15
homeland.	15
recommendations	15
extending	15
Qaddafi’s	15
coverage,	15
book	15
cooperation,	15
documents	15
reports	15
assessment	15
protests	15
staying	15
adding	15
born.	15
parent	15
Without	15
threat.	15
plants	15
manage	15
Tim	15
Q:	15
colleagues	15
Biden,	15
Mexico,	15
March	15
talented	15
Asian	15
absolute	15
update	15
Bank	15
pointed	15
swiftly	15
inspections	15
through,	15
Pass	15
beings.	15
applied	15
Here,	15
negotiating	15
Germany	15
freeze	15
unite	15
traveling	15
risk.	15
No,	15
recovery.	15
Christians	15
Syria.	15
sometimes,	15
mind,	15
conference	15
bitter	15
earliest	15
parties,	15
stabilize	15
of,	15
particular,	15
cleaner	15
officials,	15
purpose,	15
oceans	15
attack.	15
150	15
guarantees	15
moves	15
medicine	15
positive	15
partisanship	15
justify	15
What's	15
banking	15
except	15
bind	15
rich	15
outdated	15
warm	15
surveillance	15
sanctions,	15
eye	15
humility	15
does.	15
hesitate	15
evening.	15
collection	15
marks	15
defending	15
capable	15
demonstrate	15
he’d	15
ideal	15
passage	15
abide	15
interconnected	15
asked,	15
sworn	15
steady	15
Be	15
sight	15
darkest	15
typical	15
apart,	15
enforcement,	15
13	15
Look,	15
drove	15
grants	15
option.	15
aggressively	15
Carolina	15
meetings	15
safety,	15
slaughter	15
Paul	15
true,	15
Mike	15
reductions	15
regions	15
Did	15
failing	15
informed	15
continually	15
authorize	15
Honor	15
ladders	15
necessary,	15
tend	15
tremendous	15
guests	15
Remember	15
Asia,	15
some,	15
equal,	15
cold	15
assume	15
Where’s	15
Guard	15
just.	15
“the	15
bought	15
plans.	15
implementing	15
responsive	14
steel	14
radical	14
been,	14
training,	14
West.	14
Eric	14
loans,	14
affirm	14
beginning.	14
scare	14
tied	14
volunteers	14
farms	14
run.	14
cared	14
pathways	14
cost,	14
honest,	14
attract	14
question,	14
scope	14
slowly	14
considered	14
robust	14
marching	14
Gabby	14
accelerate	14
training.	14
mistrust	14
citizenship	14
scourge	14
bonuses	14
you’d	14
Make	14
relying	14
Time	14
contributed	14
British	14
sights	14
diplomats	14
recession.	14
isolated	14
heartbreaking	14
fighters	14
rolled	14
resources.	14
instance,	14
experience.	14
Congressional	14
struggle,	14
next.	14
studying	14
meantime,	14
tragedy,	14
Corporal	14
serve.	14
innocents	14
everything.	14
achievement,	14
Steve	14
reason,	14
engineers	14
rally	14
landed	14
beaten	14
markets,	14
measured	14
Board	14
hosting	14
preserving	14
responded	14
rewarded	14
prefer	14
village	14
stronger,	14
Earlier	14
Japanese	14
recruit	14
Netanyahu	14
Democrat	14
affordable.	14
educators	14
Constitution.	14
wondering	14
product	14
possess	14
director	14
Indonesia,	14
paper	14
beacon	14
reverse	14
Thomas	14
Marshall	14
Red	14
Center	14
sensible	14
race.	14
sensitive	14
millionaires	14
oath	14
Vietnam,	14
exploration	14
beloved	14
peacefully	14
mayor	14
Members	14
holiday	14
boys	14
dedication	14
safer.	14
unsustainable	14
inherent	14
room,	14
groups,	14
agreement.	14
forms	14
fired	14
condition	14
itself,	14
African-American	14
turmoil	14
grandchildren	14
Catholic	14
experience,	14
working,	14
offshore	14
favorite	14
forgotten	14
sacrifice,	14
lines,	14
patient	14
violate	14
close.	14
banks.	14
Reagan	14
Selma,	14
lets	14
bet	14
name.	14
accounts	14
taxes.	14
embodied	14
doubling	14
10,000	14
father,	14
idea,	14
flowing	14
shine	14
bit.	14
us;	14
Division	14
they'll	14
integrity	14
devastated	14
peoples.	14
expense	14
with.	14
pioneers	14
II.	14
representative	14
unyielding	14
borrow	14
lifetime.	14
requiring	14
uncertainty	14
wear	14
Boston.	14
Everybody,	14
incentive	14
total	14
tension	14
pieces	14
witness	14
reasonable	14
bearing	14
bridges,	14
educating	14
You'll	14
laws.	14
adults	14
dealt	14
won.	14
arc	14
tempting	14
stakes	14
religion.	14
terrorists,	14
plots	14
Economic	14
solutions	14
Nothing	14
most.	14
deepen	14
tool	14
profitable	14
bond	14
battle,	14
retirement.	14
targets	14
Florida	14
budgets	14
did,	14
accomplished	14
visiting	14
sector.	14
speech.	14
fall.	14
Australia,	14
India.	14
cherished	14
Obviously,	14
doctors,	14
Businesses	14
candidates	14
Although	14
application	14
enriched	14
released	14
harm's	14
Steven	14
Indonesian	14
hateful	14
offensive	14
actions,	14
depression	14
ambitious	14
chart	14
hand.	14
threats.	14
dialogue	14
children’s	14
leverage	14
infrastructure,	14
Brown	14
dreams,	14
wounds	14
competition.	14
tears	13
deter	13
brink	13
stayed	13
matters.	13
slaves	13
discover	13
collapse	13
quote	13
so-called	13
increases	13
stretched	13
Army.	13
where,	13
existence	13
heed	13
two,	13
arms.	13
notice	13
grip	13
ten	13
Other	13
Republicans.	13
tall	13
persistence	13
unto	13
centuries,	13
recently,	13
transformation	13
Baghdad	13
freely	13
portion	13
investment,	13
We,	13
eradicate	13
chances	13
uncertain	13
turn,	13
diplomacy.	13
preference	13
Insurance	13
Any	13
crippling	13
safety.	13
attitudes	13
ballot	13
deficits,	13
individuals.	13
mention	13
areas,	13
believe.	13
successful,	13
agrees	13
expansion	13
battlefield	13
upgrade	13
profit	13
Bobby	13
climb	13
strengthens	13
crumbling	13
Major	13
exist.	13
content	13
transition.	13
daughter,	13
governments.	13
news.	13
child.	13
very,	13
vicious	13
concept	13
Trans-Pacific	13
began,	13
friend.	13
Kennedy,	13
lost,	13
carries	13
consequences.	13
mistake,	13
labor,	13
supply	13
suffer	13
tribal	13
Cabinet	13
W.	13
plain	13
broadly,	13
least,	13
branch	13
separatists	13
safely	13
secured	13
movements	13
connection	13
development,	13
Height	13
graduation	13
describe	13
regular	13
economies,	13
non-proliferation	13
mighty	13
competition,	13
halls	13
circumstances.	13
also,	13
coordination	13
Notre	13
goals.	13
congratulate	13
courage.	13
systems,	13
mistakes.	13
fairly	13
300	13
displaced	13
constructive	13
humbled	13
afternoon.	13
Chiefs	13
presented	13
advocates	13
world;	13
Parks	13
Virginia.	13
shooting	13
blue	13
See,	13
October	13
proliferation	13
Rather	13
journalism	13
abiding	13
longest	13
eternal	13
dictator	13
doubled	13
torture	13
table,	13
failures	13
best,	13
threatening	13
equip	13
affect	13
bombs	13
familiar	13
miss	13
noticed	13
delay.	13
entirely	13
conventional	13
products,	13
line,	13
Going	13
secretary	13
weight	13
broaden	13
problem,	13
Holocaust	13
shaping	13
patriotism	13
shortly	13
destiny,	13
briefed	13
promise,	13
fascism	13
troops.	13
concerns.	13
Clinton,	13
Ukrainian	13
matter,	13
amidst	13
fossil	13
outrage	13
skilled	13
bend	13
woman,	13
mine	13
injustice.	13
cultures	13
challenged	13
tiny	13
networks.	13
agenda.	13
suicide	13
forcing	13
Such	13
ones,	13
war;	13
exposed	13
God’s	13
crossed	13
want,	13
